"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 161, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 1, \"word_counts\": \"{\\\"\\\\ufeffnamba\\\": 3, \\\"20\\\": 12, \\\"long\\\": 2688, \\\"namba\\\": 106, \\\"man\\\": 1007, \\\"mun\\\": 21, \\\"olgeta\\\": 367, \\\"manmeri\\\": 261, \\\"bilong\\\": 2833, \\\"israel\\\": 203, \\\"i\\\": 5975, \\\"go\\\": 628, \\\"kamap\\\": 235, \\\"ples\\\": 189, \\\"drai\\\": 16, \\\"sen\\\": 1, \\\"na\\\": 3518, \\\"ol\\\": 2702, \\\"stap\\\": 441, \\\"kades\\\": 5, \\\"yet\\\": 161, \\\"miriam\\\": 1, \\\"susa\\\": 12, \\\"aron\\\": 43, \\\"wantaim\\\": 266, \\\"moses\\\": 107, \\\"em\\\": 1527, \\\"bai\\\": 626, \\\"planim\\\": 25, \\\"gat\\\": 307, \\\"wara\\\": 91, \\\"dispela\\\": 804, \\\"hap\\\": 144, \\\"olsem\\\": 714, \\\"bung\\\": 40, \\\"yupela\\\": 843, \\\"toktok\\\": 25, \\\"planti\\\": 81, \\\"ating\\\": 18, \\\"gutpela\\\": 141, \\\"sapos\\\": 132, \\\"mipela\\\": 220, \\\"bin\\\": 487, \\\"klostu\\\": 76, \\\"haus\\\": 166, \\\"sel\\\": 34, \\\"bikpela\\\": 547, \\\"wantok\\\": 14, \\\"wanem\\\": 145, \\\"yu\\\": 796, \\\"bringim\\\": 61, \\\"kam\\\": 207, \\\"lain\\\": 495, \\\"animal\\\": 5, \\\"ken\\\": 354, \\\"a\\\": 19, \\\"kisim\\\": 374, \\\"isip\\\": 62, \\\"nogut\\\": 181, \\\"inap\\\": 215, \\\"kaikai\\\": 85, \\\"wit\\\": 16, \\\"olkain\\\": 16, \\\"pikinini\\\": 269, \\\"diwai\\\": 37, \\\"wain\\\": 19, \\\"dring\\\": 9, \\\"harim\\\": 201, \\\"tok\\\": 522, \\\"lukim\\\": 264, \\\"sanap\\\": 56, \\\"dua\\\": 28, \\\"god\\\": 249, \\\"pundaun\\\": 15, \\\"pes\\\": 20, \\\"taun\\\": 249, \\\"graun\\\": 166, \\\"tupela\\\": 9, \\\"mekim\\\": 651, \\\"lait\\\": 15, \\\"orait\\\": 301, \\\"tokim\\\": 396, \\\"stik\\\": 12, \\\"bokis\\\": 56, \\\"kontrak\\\": 38, \\\"bungim\\\": 24, \\\"ston\\\": 52, \\\"hia\\\": 8, \\\"pasin\\\": 215, \\\"bulmakau\\\": 34, \\\"sipsip\\\": 33, \\\"samting\\\": 230, \\\"bihainim\\\": 110, \\\"sakim\\\": 9, \\\"nogat\\\": 46, \\\"apim\\\": 2, \\\"paitim\\\": 17, \\\"taim\\\": 258, \\\"tasol\\\": 312, \\\"yutupela\\\": 28, \\\"bilip\\\": 4, \\\"soim\\\": 15, \\\"strong\\\": 80, \\\"kantri\\\": 57, \\\"promis\\\": 23, \\\"givim\\\": 182, \\\"meriba\\\": 4, \\\"holi\\\": 4, \\\"laikim\\\": 54, \\\"salim\\\": 46, \\\"sampela\\\": 49, \\\"king\\\": 317, \\\"idom\\\": 10, \\\"wanlain\\\": 4, \\\"save\\\": 332, \\\"hevi\\\": 32, \\\"tumbuna\\\": 57, \\\"yia\\\": 54, \\\"singaut\\\": 25, \\\"helpim\\\": 74, \\\"wanpela\\\": 299, \\\"ensel\\\": 22, \\\"arere\\\": 13, \\\"wokabaut\\\": 48, \\\"kalap\\\": 7, \\\"gaden\\\": 19, \\\"hul\\\": 42, \\\"bikrot\\\": 2, \\\"tru\\\": 227, \\\"pait\\\": 145, \\\"moa\\\": 82, \\\"soldia\\\": 61, \\\"tambuim\\\": 3, \\\"arapela\\\": 158, \\\"rot\\\": 27, \\\"maunten\\\": 75, \\\"hor\\\": 2, \\\"eleasar\\\": 11, \\\"antap\\\": 54, \\\"rausim\\\": 55, \\\"klos\\\": 21, \\\"pris\\\": 57, \\\"putim\\\": 93, \\\"bihain\\\": 96, \\\"toksave\\\": 6, \\\"pinis\\\": 148, \\\"krai\\\": 18, \\\"30\\\": 9, \\\"de\\\": 75, \\\"\\\\ufefflo\\\": 3, \\\"19\\\": 3, \\\"yumi\\\": 128, \\\"bagarapim\\\": 49, \\\"pipel\\\": 3, \\\"sindaun\\\": 31, \\\"brukim\\\": 34, \\\"tripela\\\": 50, \\\"distrik\\\": 12, \\\"3\\\": 15, \\\"pela\\\": 49, \\\"hatwok\\\": 3, \\\"hait\\\": 15, \\\"nating\\\": 31, \\\"birua\\\": 48, \\\"pastaim\\\": 11, \\\"ran\\\": 18, \\\"bus\\\": 3, \\\"katim\\\": 21, \\\"tamiok\\\": 2, \\\"lus\\\": 9, \\\"poroman\\\": 5, \\\"tumas\\\": 53, \\\"longwe\\\": 14, \\\"bek\\\": 188, \\\"wanblut\\\": 9, \\\"belhat\\\": 16, \\\"holimpas\\\": 8, \\\"tarangu\\\": 2, \\\"tingting\\\": 86, \\\"pas\\\": 63, \\\"skruim\\\": 2, \\\"mak\\\": 20, \\\"oltaim\\\": 69, \\\"asua\\\": 19, \\\"hetman\\\": 58, \\\"askim\\\": 36, \\\"marimari\\\": 15, \\\"surikim\\\": 1, \\\"longtaim\\\": 2, \\\"bipo\\\": 78, \\\"kot\\\": 20, \\\"kotim\\\": 5, \\\"traim\\\": 5, \\\"giaman\\\": 43, \\\"lotu\\\": 87, \\\"jas\\\": 9, \\\"holim\\\": 15, \\\"skelim\\\": 16, \\\"painimaut\\\": 9, \\\"sutim\\\": 9, \\\"pe\\\": 11, \\\"namel\\\": 36, \\\"nius\\\": 3, \\\"pret\\\": 33, \\\"lukaut\\\": 5, \\\"tit\\\": 1, \\\"lek\\\": 12, \\\"bagarap\\\": 11, \\\"wankain\\\": 29, \\\"\\\\ufeff2\\\": 9, \\\"stori\\\": 44, \\\"27\\\": 5, \\\"jotam\\\": 22, \\\"25\\\": 6, \\\"krismas\\\": 15, \\\"jerusalem\\\": 65, \\\"16\\\": 6, \\\"mama\\\": 28, \\\"jerusa\\\": 2, \\\"meri\\\": 130, \\\"sadok\\\": 2, \\\"papa\\\": 71, \\\"usia\\\": 19, \\\"insait\\\": 73, \\\"juda\\\": 82, \\\"wokman\\\": 46, \\\"banis\\\": 45, \\\"kolim\\\": 43, \\\"strongim\\\": 15, \\\"ofel\\\": 1, \\\"strongpela\\\": 41, \\\"taua\\\": 2, \\\"was\\\": 6, \\\"amon\\\": 13, \\\"winim\\\": 36, \\\"takis\\\": 4, \\\"400\\\": 7, \\\"kilogram\\\": 5, \\\"silva\\\": 26, \\\"1\\\": 8, \\\"000\\\": 16, \\\"ton\\\": 2, \\\"rais\\\": 2, \\\"bali\\\": 1, \\\"2\\\": 13, \\\"buk\\\": 4, \\\"devit\\\": 68, \\\"ahas\\\": 2, \\\"\\\\ufeffbuk\\\": 10, \\\"song\\\": 10, \\\"86\\\": 1, \\\"raitim\\\": 21, \\\"beten\\\": 25, \\\"prea\\\": 13, \\\"mi\\\": 104, \\\"plis\\\": 6, \\\"san\\\": 11, \\\"nait\\\": 10, \\\"amamas\\\": 41, \\\"yau\\\": 5, \\\"singautim\\\": 13, \\\"skru\\\": 9, \\\"litimapim\\\": 29, \\\"skulim\\\": 3, \\\"lainim\\\": 5, \\\"tenkyu\\\": 6, \\\"biknem\\\": 9, \\\"bikhetman\\\": 3, \\\"liklik\\\": 29, \\\"sori\\\": 20, \\\"pulap\\\": 6, \\\"kros\\\": 27, \\\"kwiktaim\\\": 8, \\\"senisim\\\": 8, \\\"luksave\\\": 2, \\\"sem\\\": 13, \\\"\\\\ufeffwok\\\": 2, \\\"18\\\": 4, \\\"kenan\\\": 17, \\\"laip\\\": 6, \\\"maritim\\\": 16, \\\"famili\\\": 33, \\\"aigris\\\": 1, \\\"pilai\\\": 17, \\\"tambu\\\": 17, \\\"semim\\\": 2, \\\"maski\\\": 15, \\\"smolpapa\\\": 3, \\\"smolmama\\\": 1, \\\"slip\\\": 15, \\\"brata\\\": 35, \\\"trabel\\\": 6, \\\"stret\\\": 27, \\\"sik\\\": 29, \\\"klin\\\": 10, \\\"doti\\\": 9, \\\"ofa\\\": 74, \\\"molek\\\": 1, \\\"daunim\\\": 28, \\\"goapim\\\": 3, \\\"haiden\\\": 7, \\\"trautim\\\": 1, \\\"sting\\\": 1, \\\"stingpela\\\": 3, \\\"paslain\\\": 9, \\\"\\\\ufeffstat\\\": 4, \\\"46\\\": 2, \\\"jekop\\\": 32, \\\"berseba\\\": 5, \\\"aisak\\\": 30, \\\"driman\\\": 2, \\\"yes\\\": 4, \\\"josep\\\": 30, \\\"karis\\\": 11, \\\"nem\\\": 24, \\\"ruben\\\": 9, \\\"hanok\\\": 1, \\\"palu\\\": 1, \\\"hesron\\\": 2, \\\"karmi\\\": 1, \\\"simeon\\\": 5, \\\"jemuel\\\": 1, \\\"jamin\\\": 2, \\\"ohat\\\": 1, \\\"jakin\\\": 1, \\\"sohar\\\": 1, \\\"saul\\\": 2, \\\"livai\\\": 38, \\\"gerson\\\": 1, \\\"kohat\\\": 3, \\\"merari\\\": 1, \\\"er\\\": 2, \\\"onan\\\": 2, \\\"sela\\\": 1, \\\"peres\\\": 7, \\\"sera\\\": 5, \\\"hamul\\\": 1, \\\"isakar\\\": 7, \\\"tola\\\": 5, \\\"puva\\\": 1, \\\"iop\\\": 1, \\\"simron\\\": 2, \\\"sebulun\\\": 5, \\\"seret\\\": 1, \\\"elon\\\": 3, \\\"jalel\\\": 1, \\\"lea\\\": 5, \\\"mesopotemia\\\": 3, \\\"daina\\\": 1, \\\"33\\\": 1, \\\"sifion\\\": 1, \\\"hagi\\\": 1, \\\"suni\\\": 1, \\\"esbon\\\": 2, \\\"eri\\\": 1, \\\"arodi\\\": 1, \\\"areli\\\": 1, \\\"aser\\\": 7, \\\"imna\\\": 3, \\\"isva\\\": 2, \\\"isvi\\\": 2, \\\"beria\\\": 5, \\\"heber\\\": 4, \\\"malkiel\\\": 3, \\\"silpa\\\": 2, \\\"wokmeri\\\": 7, \\\"laban\\\": 2, \\\"resel\\\": 3, \\\"benjamin\\\": 20, \\\"asenat\\\": 2, \\\"potifera\\\": 1, \\\"heliopolis\\\": 1, \\\"manase\\\": 28, \\\"efraim\\\": 22, \\\"bela\\\": 3, \\\"beker\\\": 4, \\\"asbel\\\": 1, \\\"gera\\\": 1, \\\"naman\\\": 33, \\\"ehi\\\": 1, \\\"ros\\\": 1, \\\"mupim\\\": 1, \\\"hupim\\\": 3, \\\"art\\\": 1, \\\"14\\\": 5, \\\"dan\\\": 30, \\\"husim\\\": 2, \\\"naptali\\\": 8, \\\"jasel\\\": 1, \\\"guni\\\": 2, \\\"jeser\\\": 2, \\\"silem\\\": 1, \\\"bilha\\\": 3, \\\"7\\\": 21, \\\"66\\\": 5, \\\"karamapim\\\": 18, \\\"70\\\": 6, \\\"gosen\\\": 4, \\\"wokboi\\\": 13, \\\"redim\\\": 5, \\\"longpela\\\": 22, \\\"nau\\\": 22, \\\"lukautim\\\": 22, \\\"bikman\\\": 25, \\\"mangi\\\": 1, \\\"24\\\": 3, \\\"jehoiakim\\\": 7, \\\"nebukatnesar\\\": 15, \\\"babilon\\\": 14, \\\"aninit\\\": 20, \\\"bosim\\\": 31, \\\"siria\\\": 12, \\\"moap\\\": 7, \\\"inapim\\\": 8, \\\"maus\\\": 16, \\\"profet\\\": 22, \\\"les\\\": 3, \\\"tingim\\\": 22, \\\"stretpela\\\": 25, \\\"jehoiakin\\\": 9, \\\"stat\\\": 18, \\\"yufretis\\\": 6, \\\"ami\\\": 24, \\\"nehusta\\\": 1, \\\"elnatan\\\": 1, \\\"ofisa\\\": 29, \\\"banisim\\\": 6, \\\"ausait\\\": 16, \\\"kalabusim\\\": 2, \\\"8\\\": 4, \\\"solomon\\\": 2, \\\"10\\\": 8, \\\"ain\\\": 6, \\\"kalabus\\\": 6, \\\"sot\\\": 5, \\\"matania\\\": 3, \\\"sedekaia\\\": 3, \\\"21\\\": 3, \\\"11\\\": 1, \\\"hamutal\\\": 1, \\\"jeremaia\\\": 1, \\\"lipna\\\": 1, \\\"\\\\ufeffjosua\\\": 3, \\\"josua\\\": 27, \\\"sekem\\\": 7, \\\"lida\\\": 6, \\\"hapsait\\\": 8, \\\"tera\\\": 1, \\\"abraham\\\": 10, \\\"nahor\\\": 1, \\\"raun\\\": 6, \\\"iso\\\": 4, \\\"hos\\\": 5, \\\"ranim\\\": 3, \\\"solwara\\\": 10, \\\"retsi\\\": 2, \\\"tudak\\\": 2, \\\"bruk\\\": 6, \\\"wesan\\\": 5, \\\"amor\\\": 8, \\\"sankamap\\\": 9, \\\"jordan\\\": 19, \\\"balak\\\": 2, \\\"sipor\\\": 1, \\\"balam\\\": 2, \\\"beor\\\": 1, \\\"jeriko\\\": 4, \\\"hit\\\": 6, \\\"girgas\\\": 2, \\\"hivi\\\": 3, \\\"jebus\\\": 5, \\\"ranawe\\\": 17, \\\"bainat\\\": 7, \\\"banara\\\": 2, \\\"oliv\\\": 7, \\\"husat\\\": 8, \\\"o\\\": 5, \\\"mirakel\\\": 5, \\\"tokaut\\\": 6, \\\"tanim\\\": 8, \\\"sanapim\\\": 16, \\\"ok\\\": 1, \\\"kirapim\\\": 7, \\\"nun\\\": 4, \\\"110\\\": 3, \\\"timnat\\\": 1, \\\"not\\\": 8, \\\"gas\\\": 1, \\\"bun\\\": 2, \\\"100\\\": 5, \\\"hamor\\\": 1, \\\"gibea\\\": 1, \\\"finias\\\": 2, \\\"26\\\": 2, \\\"narapela\\\": 4, \\\"hangre\\\": 5, \\\"abimelek\\\": 9, \\\"filistia\\\": 24, \\\"gerar\\\": 5, \\\"sta\\\": 4, \\\"skai\\\": 10, \\\"blesing\\\": 1, \\\"ting\\\": 24, \\\"rebeka\\\": 4, \\\"naispela\\\": 9, \\\"windo\\\": 1, \\\"pulimapim\\\": 4, \\\"kem\\\": 20, \\\"opim\\\": 4, \\\"alta\\\": 37, \\\"ahusat\\\": 1, \\\"fikol\\\": 1, \\\"isi\\\": 8, \\\"moningtaim\\\": 14, \\\"kirap\\\": 25, \\\"siba\\\": 1, \\\"40\\\": 5, \\\"judit\\\": 1, \\\"beri\\\": 2, \\\"basemat\\\": 1, \\\"pen\\\": 2, \\\"papamama\\\": 7, \\\"sabat\\\": 4, \\\"malolo\\\": 3, \\\"wanbel\\\": 4, \\\"mit\\\": 7, \\\"abus\\\": 11, \\\"sit\\\": 2, \\\"mau\\\": 5, \\\"abrusim\\\": 1, \\\"larim\\\": 9, \\\"rop\\\": 1, \\\"rabisman\\\": 3, \\\"stilim\\\": 7, \\\"giamanim\\\": 6, \\\"pulim\\\": 19, \\\"tumora\\\": 13, \\\"yaupas\\\": 1, \\\"aipas\\\": 1, \\\"stretim\\\": 10, \\\"baksait\\\": 10, \\\"puspus\\\": 1, \\\"laplap\\\": 20, \\\"lumim\\\": 1, \\\"tret\\\": 4, \\\"gras\\\": 15, \\\"bosman\\\": 10, \\\"ofaim\\\": 10, \\\"pinisim\\\": 11, \\\"4\\\": 21, \\\"5\\\": 15, \\\"blut\\\": 3, \\\"posin\\\": 1, \\\"sanguma\\\": 1, \\\"pawa\\\": 1, \\\"het\\\": 23, \\\"sotim\\\": 4, \\\"mausgras\\\": 1, \\\"makmak\\\": 1, \\\"skin\\\": 18, \\\"pamukmeri\\\": 1, \\\"paul\\\": 1, \\\"tewel\\\": 3, \\\"lapun\\\": 10, \\\"metaim\\\": 2, \\\"kaunim\\\": 18, \\\"43\\\": 1, \\\"nambawan\\\": 5, \\\"basket\\\": 2, \\\"presen\\\": 11, \\\"hani\\\": 6, \\\"marasin\\\": 1, \\\"sanda\\\": 1, \\\"galip\\\": 1, \\\"pistasio\\\": 1, \\\"dabolim\\\": 2, \\\"hariap\\\": 9, \\\"belo\\\": 3, \\\"donki\\\": 6, \\\"wari\\\": 2, \\\"wasim\\\": 7, \\\"gude\\\": 4, \\\"yangpela\\\": 20, \\\"rum\\\": 7, \\\"tebol\\\": 13, \\\"hibru\\\": 5, \\\"sia\\\": 3, \\\"lukluk\\\": 16, \\\"skel\\\": 3, \\\"spak\\\": 5, \\\"musik\\\": 6, \\\"gita\\\": 2, \\\"win\\\": 13, \\\"hamas\\\": 6, \\\"rabis\\\": 3, \\\"bet\\\": 4, \\\"wantu\\\": 5, \\\"kus\\\": 1, \\\"singim\\\": 16, \\\"laion\\\": 9, \\\"trikim\\\": 2, \\\"pren\\\": 7, \\\"krungutim\\\": 2, \\\"bodi\\\": 10, \\\"heven\\\": 8, \\\"wasman\\\": 3, \\\"sapim\\\": 6, \\\"taitim\\\": 3, \\\"redi\\\": 10, \\\"spia\\\": 5, \\\"51\\\": 1, \\\"batseba\\\": 1, \\\"natan\\\": 1, \\\"ais\\\": 2, \\\"waitpela\\\": 4, \\\"belgut\\\": 6, \\\"nupela\\\": 10, \\\"klinpela\\\": 1, \\\"spirit\\\": 7, \\\"pilim\\\": 6, \\\"saion\\\": 1, \\\"13\\\": 1, \\\"abram\\\": 12, \\\"meme\\\": 14, \\\"negev\\\": 2, \\\"lot\\\": 10, \\\"betel\\\": 4, \\\"ai\\\": 1, \\\"mitupela\\\": 8, \\\"mobeta\\\": 2, \\\"sut\\\": 7, \\\"kais\\\": 4, \\\"soar\\\": 1, \\\"sodom\\\": 2, \\\"gomora\\\": 1, \\\"saut\\\": 6, \\\"hebron\\\": 6, \\\"mamre\\\": 1, \\\"kora\\\": 13, \\\"ishar\\\": 1, \\\"bikhetpasin\\\": 2, \\\"datan\\\": 8, \\\"abiram\\\": 8, \\\"eliap\\\": 2, \\\"on\\\": 1, \\\"pelet\\\": 1, \\\"250\\\": 3, \\\"bikhet\\\": 4, \\\"moning\\\": 4, \\\"plet\\\": 22, \\\"paura\\\": 14, \\\"kamapim\\\": 17, \\\"smok\\\": 20, \\\"smel\\\": 17, \\\"longlong\\\": 2, \\\"klia\\\": 6, \\\"lusim\\\": 2, \\\"surik\\\": 2, \\\"narakain\\\": 1, \\\"op\\\": 4, \\\"kapsait\\\": 3, \\\"kwik\\\": 3, \\\"bras\\\": 16, \\\"tromoi\\\": 12, \\\"nabaut\\\": 21, \\\"kapa\\\": 6, \\\"karamap\\\": 1, \\\"klaut\\\": 9, \\\"700\\\": 3, \\\"sitim\\\": 1, \\\"kilomita\\\": 1, \\\"wet\\\": 4, \\\"12\\\": 3, \\\"solap\\\": 1, \\\"kamautim\\\": 3, \\\"tait\\\": 2, \\\"adam\\\": 1, \\\"saretan\\\": 1, \\\"raunwara\\\": 4, \\\"detsi\\\": 2, \\\"\\\\ufeffesra\\\": 2, \\\"6\\\": 8, \\\"darius\\\": 5, \\\"kuskus\\\": 1, \\\"painim\\\": 16, \\\"sairus\\\": 4, \\\"gavman\\\": 5, \\\"ekbatana\\\": 1, \\\"provins\\\": 3, \\\"midia\\\": 1, \\\"mita\\\": 12, \\\"sotpela\\\": 2, \\\"plang\\\": 12, \\\"ritim\\\": 8, \\\"tatenai\\\": 2, \\\"setar\\\": 2, \\\"bosenai\\\": 2, \\\"wanwok\\\": 2, \\\"sol\\\": 10, \\\"wel\\\": 8, \\\"hip\\\": 2, \\\"pipia\\\": 5, \\\"hagai\\\": 1, \\\"sekaraia\\\": 10, \\\"artaserksis\\\": 1, \\\"persia\\\": 2, \\\"adar\\\": 1, \\\"200\\\": 4, \\\"gut\\\": 2, \\\"bret\\\": 5, \\\"no\\\": 3, \\\"yis\\\": 4, \\\"asiria\\\": 18, \\\"\\\\ufeffhetman\\\": 2, \\\"sora\\\": 3, \\\"estaol\\\": 3, \\\"maika\\\": 13, \\\"nek\\\": 4, \\\"lais\\\": 7, \\\"saidon\\\": 5, \\\"bisnis\\\": 2, \\\"600\\\": 6, \\\"kiriat\\\": 3, \\\"jearim\\\": 2, \\\"lukstil\\\": 2, \\\"piksa\\\": 20, \\\"watpo\\\": 4, \\\"betrehop\\\": 1, \\\"jonatan\\\": 6, \\\"gersom\\\": 1, \\\"silo\\\": 7, \\\"jehosadak\\\": 1, \\\"serubabel\\\": 2, \\\"sealtiel\\\": 1, \\\"apinun\\\": 2, \\\"sida\\\": 2, \\\"lebanon\\\": 3, \\\"tair\\\": 1, \\\"jopa\\\": 1, \\\"kamda\\\": 1, \\\"jesua\\\": 2, \\\"katmiel\\\": 1, \\\"henadat\\\": 1, \\\"biugel\\\": 5, \\\"asap\\\": 2, \\\"kores\\\": 1, \\\"singsing\\\": 2, \\\"nois\\\": 1, \\\"\\\\ufeff1\\\": 5, \\\"15\\\": 2, \\\"jeroboam\\\": 23, \\\"abiya\\\": 8, \\\"abijam\\\": 1, \\\"maka\\\": 7, \\\"apsalom\\\": 2, \\\"lam\\\": 17, \\\"uria\\\": 2, \\\"asa\\\": 23, \\\"41\\\": 2, \\\"pamuk\\\": 2, \\\"lotuim\\\": 20, \\\"asera\\\": 4, \\\"kidron\\\": 1, \\\"dis\\\": 4, \\\"basa\\\": 12, \\\"rama\\\": 5, \\\"raunim\\\": 12, \\\"damaskus\\\": 2, \\\"benhadat\\\": 4, \\\"taprimon\\\": 1, \\\"hesion\\\": 1, \\\"ijon\\\": 2, \\\"abel\\\": 2, \\\"betmaka\\\": 2, \\\"galili\\\": 3, \\\"tirsa\\\": 4, \\\"mispa\\\": 1, \\\"geba\\\": 1, \\\"matmat\\\": 10, \\\"jehosafat\\\": 18, \\\"nadap\\\": 5, \\\"ahiya\\\": 3, \\\"gibeton\\\": 1, \\\"as\\\": 1, \\\"\\\\ufeffkisim\\\": 5, \\\"34\\\": 1, \\\"daunbilo\\\": 3, \\\"sainai\\\": 9, \\\"tausen\\\": 4, \\\"guria\\\": 7, \\\"brukbrukim\\\": 1, \\\"pos\\\": 13, \\\"abip\\\": 1, \\\"wik\\\": 1, \\\"susu\\\": 4, \\\"sospen\\\": 1, \\\"tenpela\\\": 2, \\\"lo\\\": 2, \\\"haitim\\\": 4, \\\"wip\\\": 1, \\\"marit\\\": 3, \\\"su\\\": 2, \\\"spetim\\\": 1, \\\"bol\\\": 1, \\\"amalek\\\": 2, \\\"sotwin\\\": 1, \\\"samuel\\\": 8, \\\"29\\\": 1, \\\"afek\\\": 1, \\\"jesril\\\": 7, \\\"akis\\\": 6, \\\"statim\\\": 1, \\\"tulait\\\": 1, \\\"32\\\": 3, \\\"hesekia\\\": 31, \\\"senakerip\\\": 8, \\\"lakis\\\": 1, \\\"bilipim\\\": 3, \\\"bilas\\\": 12, \\\"aisaia\\\": 2, \\\"emos\\\": 2, \\\"kepten\\\": 1, \\\"bakstua\\\": 2, \\\"dia\\\": 5, \\\"baret\\\": 2, \\\"gihon\\\": 1, \\\"\\\\ufeffnehemia\\\": 1, \\\"esra\\\": 13, \\\"saveman\\\": 1, \\\"matitia\\\": 1, \\\"sema\\\": 1, \\\"anaia\\\": 1, \\\"hilkia\\\": 1, \\\"masea\\\": 2, \\\"pedaia\\\": 1, \\\"misael\\\": 1, \\\"malkia\\\": 1, \\\"hasum\\\": 1, \\\"hasbadana\\\": 1, \\\"mesulam\\\": 1, \\\"bani\\\": 1, \\\"serebia\\\": 1, \\\"akup\\\": 1, \\\"sabetai\\\": 1, \\\"hodia\\\": 1, \\\"kelita\\\": 1, \\\"asaria\\\": 2, \\\"josabat\\\": 1, \\\"hanan\\\": 1, \\\"pelaia\\\": 1, \\\"aram\\\": 3, \\\"nehemia\\\": 1, \\\"lip\\\": 5, \\\"limbum\\\": 1, \\\"114\\\": 1, \\\"paulim\\\": 1, \\\"satan\\\": 1, \\\"joap\\\": 6, \\\"ripot\\\": 2, \\\"470\\\": 1, \\\"we\\\": 5, \\\"arauna\\\": 10, \\\"ornan\\\": 1, \\\"gibeon\\\": 2, \\\"95\\\": 1, \\\"masa\\\": 1, \\\"samson\\\": 21, \\\"timna\\\": 4, \\\"stiaim\\\": 1, \\\"kaikaim\\\": 1, \\\"binatang\\\": 1, \\\"goan\\\": 2, \\\"switpela\\\": 3, \\\"grisim\\\": 3, \\\"olaman\\\": 4, \\\"swit\\\": 1, \\\"askelon\\\": 1, \\\"refidim\\\": 1, \\\"tarangau\\\": 2, \\\"wing\\\": 3, \\\"haptumora\\\": 3, \\\"kalapim\\\": 8, \\\"pairap\\\": 2, \\\"\\\\ufeffjop\\\": 2, \\\"jop\\\": 15, \\\"elihu\\\": 7, \\\"barakel\\\": 2, \\\"ram\\\": 2, \\\"mauswara\\\": 1, \\\"lepra\\\": 6, \\\"samaria\\\": 21, \\\"300\\\": 2, \\\"kina\\\": 4, \\\"60\\\": 3, \\\"elisa\\\": 21, \\\"waswas\\\": 5, \\\"abana\\\": 1, \\\"farpar\\\": 1, \\\"oraitim\\\": 1, \\\"hat\\\": 6, \\\"rimon\\\": 4, \\\"gehasi\\\": 13, \\\"stopim\\\": 1, \\\"pua\\\": 1, \\\"jasup\\\": 1, \\\"usi\\\": 3, \\\"refaia\\\": 1, \\\"jeriel\\\": 1, \\\"jamai\\\": 1, \\\"ipsam\\\": 1, \\\"semuel\\\": 1, \\\"22\\\": 6, \\\"israhia\\\": 2, \\\"maikel\\\": 1, \\\"obadia\\\": 1, \\\"joel\\\": 1, \\\"isia\\\": 1, \\\"lista\\\": 6, \\\"36\\\": 1, \\\"87\\\": 1, \\\"jediael\\\": 3, \\\"usiel\\\": 1, \\\"jerimot\\\": 1, \\\"iri\\\": 1, \\\"034\\\": 1, \\\"semira\\\": 1, \\\"joas\\\": 1, \\\"elieser\\\": 2, \\\"elioenai\\\": 1, \\\"omri\\\": 1, \\\"jeremot\\\": 1, \\\"anatot\\\": 1, \\\"alemet\\\": 1, \\\"bilhan\\\": 2, \\\"jeus\\\": 1, \\\"ehut\\\": 1, \\\"kenana\\\": 1, \\\"sitan\\\": 1, \\\"tarsis\\\": 3, \\\"ahisahar\\\": 1, \\\"17\\\": 2, \\\"ir\\\": 1, \\\"supim\\\": 2, \\\"aher\\\": 1, \\\"jasiel\\\": 1, \\\"salum\\\": 8, \\\"asriel\\\": 1, \\\"makir\\\": 8, \\\"gileat\\\": 8, \\\"selofehat\\\": 2, \\\"seres\\\": 2, \\\"ulam\\\": 2, \\\"rakem\\\": 1, \\\"bedan\\\": 1, \\\"hamoleket\\\": 1, \\\"ishot\\\": 1, \\\"abieser\\\": 1, \\\"mala\\\": 1, \\\"semida\\\": 1, \\\"ahian\\\": 1, \\\"likhi\\\": 1, \\\"aniam\\\": 1, \\\"sutela\\\": 3, \\\"beret\\\": 2, \\\"tahat\\\": 4, \\\"eleada\\\": 2, \\\"eser\\\": 1, \\\"eleat\\\": 1, \\\"get\\\": 7, \\\"bethoron\\\": 2, \\\"usensera\\\": 1, \\\"refa\\\": 2, \\\"resep\\\": 2, \\\"tela\\\": 2, \\\"tahan\\\": 2, \\\"ladan\\\": 2, \\\"amihut\\\": 3, \\\"elisama\\\": 3, \\\"naran\\\": 1, \\\"geser\\\": 2, \\\"aia\\\": 1, \\\"betsan\\\": 1, \\\"tanak\\\": 1, \\\"megido\\\": 1, \\\"dor\\\": 1, \\\"birsait\\\": 1, \\\"japlet\\\": 3, \\\"somer\\\": 3, \\\"hotam\\\": 1, \\\"sua\\\": 2, \\\"pasak\\\": 1, \\\"bimhal\\\": 1, \\\"asvat\\\": 1, \\\"roga\\\": 1, \\\"jehuba\\\": 1, \\\"helem\\\": 1, \\\"sofa\\\": 2, \\\"seles\\\": 1, \\\"amal\\\": 1, \\\"harnefer\\\": 1, \\\"sual\\\": 1, \\\"imra\\\": 1, \\\"beser\\\": 2, \\\"hot\\\": 1, \\\"sama\\\": 1, \\\"silsa\\\": 1, \\\"itran\\\": 1, \\\"bera\\\": 1, \\\"jeter\\\": 1, \\\"jefune\\\": 1, \\\"pispa\\\": 1, \\\"ara\\\": 2, \\\"ula\\\": 1, \\\"haniel\\\": 1, \\\"risia\\\": 1, \\\"28\\\": 2, \\\"laitim\\\": 2, \\\"baklain\\\": 1, \\\"hangamap\\\": 1, \\\"blupela\\\": 3, \\\"sapaia\\\": 1, \\\"digim\\\": 1, \\\"ofir\\\": 1, \\\"glas\\\": 2, \\\"rip\\\": 1, \\\"pel\\\": 2, \\\"yelopela\\\": 1, \\\"topas\\\": 1, \\\"sudan\\\": 2, \\\"pisin\\\": 2, \\\"flai\\\": 1, \\\"biksolwara\\\": 2, \\\"ren\\\": 4, \\\"blakpela\\\": 1, \\\"hetpris\\\": 2, \\\"kedes\\\": 2, \\\"arba\\\": 1, \\\"ramot\\\": 1, \\\"golan\\\": 1, \\\"basan\\\": 4, \\\"89\\\": 1, \\\"etan\\\": 1, \\\"maskil\\\": 1, \\\"senis\\\": 3, \\\"miting\\\": 1, \\\"biksi\\\": 1, \\\"si\\\": 1, \\\"nais\\\": 2, \\\"tabor\\\": 1, \\\"hermon\\\": 1, \\\"mediterenian\\\": 1, \\\"kanda\\\": 1, \\\"akas\\\": 8, \\\"sentimita\\\": 13, \\\"kom\\\": 1, \\\"kona\\\": 3, \\\"savol\\\": 1, \\\"pok\\\": 1, \\\"ring\\\": 7, \\\"subim\\\": 1, \\\"wokim\\\": 4, \\\"44\\\": 3, \\\"hangamapim\\\": 6, \\\"huk\\\": 2, \\\"ba\\\": 3, \\\"sait\\\": 3, \\\"9\\\": 1, \\\"samapim\\\": 1, \\\"retpela\\\": 3, \\\"joinim\\\": 1, \\\"pin\\\": 1, \\\"ebeneser\\\": 1, \\\"asdot\\\": 7, \\\"dagon\\\": 10, \\\"plua\\\": 2, \\\"ekron\\\": 2, \\\"68\\\": 1, \\\"paia\\\": 1, \\\"hatim\\\": 1, \\\"gris\\\": 2, \\\"kandel\\\": 1, \\\"wanpis\\\": 1, \\\"kalabusman\\\": 1, \\\"traipela\\\": 2, \\\"tilim\\\": 2, \\\"luk\\\": 2, \\\"salmon\\\": 1, \\\"kil\\\": 2, \\\"dok\\\": 1, \\\"dringim\\\": 2, \\\"kundu\\\": 1, \\\"krosim\\\": 3, \\\"tais\\\": 1, \\\"hasason\\\": 2, \\\"tamar\\\": 2, \\\"engedi\\\": 1, \\\"jahasiel\\\": 3, \\\"benaia\\\": 2, \\\"jeiel\\\": 2, \\\"sis\\\": 1, \\\"jeruel\\\": 1, \\\"tekoa\\\": 1, \\\"35\\\": 3, \\\"asuba\\\": 1, \\\"silhi\\\": 1, \\\"jehu\\\": 40, \\\"hanani\\\": 1, \\\"ahasia\\\": 4, \\\"sip\\\": 4, \\\"kago\\\": 1, \\\"esiongeber\\\": 1, \\\"dodavahu\\\": 1, \\\"maresa\\\": 1, \\\"elkana\\\": 12, \\\"jeroham\\\": 2, \\\"tohu\\\": 2, \\\"suf\\\": 1, \\\"hana\\\": 29, \\\"penina\\\": 6, \\\"hopni\\\": 1, \\\"eli\\\": 9, \\\"bia\\\": 1, \\\"plaua\\\": 7, \\\"pulapim\\\": 1, \\\"plak\\\": 9, \\\"nason\\\": 1, \\\"aminadap\\\": 1, \\\"74\\\": 1, \\\"netanel\\\": 1, \\\"suar\\\": 1, \\\"54\\\": 1, \\\"helon\\\": 1, \\\"57\\\": 1, \\\"186\\\": 1, \\\"elisur\\\": 1, \\\"sedeur\\\": 1, \\\"500\\\": 3, \\\"selumiel\\\": 1, \\\"surisadai\\\": 1, \\\"59\\\": 1, \\\"eliasap\\\": 1, \\\"ruel\\\": 1, \\\"45\\\": 1, \\\"650\\\": 1, \\\"151\\\": 1, \\\"450\\\": 1, \\\"gamaliel\\\": 1, \\\"pedasur\\\": 1, \\\"abidan\\\": 1, \\\"gideoni\\\": 1, \\\"108\\\": 1, \\\"ahieser\\\": 1, \\\"amisadai\\\": 1, \\\"62\\\": 1, \\\"pagiel\\\": 1, \\\"okran\\\": 1, \\\"ahira\\\": 1, \\\"enan\\\": 1, \\\"53\\\": 1, \\\"157\\\": 1, \\\"603\\\": 1, \\\"550\\\": 1, \\\"55\\\": 1, \\\"hepsiba\\\": 1, \\\"bal\\\": 16, \\\"ahap\\\": 17, \\\"glasman\\\": 1, \\\"marila\\\": 1, \\\"usa\\\": 2, \\\"emon\\\": 8, \\\"mesulemet\\\": 1, \\\"harus\\\": 1, \\\"jotba\\\": 1, \\\"josaia\\\": 2, \\\"isboset\\\": 8, \\\"apner\\\": 2, \\\"bana\\\": 3, \\\"rekap\\\": 5, \\\"berot\\\": 3, \\\"gitaim\\\": 1, \\\"mefiboset\\\": 5, \\\"biksan\\\": 1, \\\"naip\\\": 1, \\\"siklak\\\": 1, \\\"oda\\\": 1, \\\"brik\\\": 8, \\\"mumutim\\\": 1, \\\"hariapim\\\": 1, \\\"lesman\\\": 1, \\\"wetim\\\": 1, \\\"amasia\\\": 2, \\\"52\\\": 2, \\\"jekolia\\\": 1, \\\"38\\\": 1, \\\"jabes\\\": 2, \\\"39\\\": 2, \\\"menahem\\\": 14, \\\"gadi\\\": 2, \\\"tipsa\\\": 3, \\\"tiklat\\\": 6, \\\"pileser\\\": 6, \\\"pul\\\": 1, \\\"50\\\": 3, \\\"pekahia\\\": 8, \\\"peka\\\": 10, \\\"remalia\\\": 2, \\\"argop\\\": 1, \\\"arie\\\": 1, \\\"janoa\\\": 1, \\\"hasor\\\": 1, \\\"hosia\\\": 3, \\\"ela\\\": 1, \\\"resin\\\": 1, \\\"penim\\\": 1, \\\"saket\\\": 1, \\\"bros\\\": 1, \\\"pasim\\\": 1, \\\"hama\\\": 3, \\\"88\\\": 1, \\\"kapsaitim\\\": 1, \\\"kap\\\": 1, \\\"botol\\\": 1, \\\"sisis\\\": 1, \\\"joram\\\": 2, \\\"elaija\\\": 2, \\\"kwin\\\": 1, \\\"jesebel\\\": 1, \\\"42\\\": 1, \\\"jonadap\\\": 6, \\\"sekan\\\": 1, \\\"80\\\": 1, \\\"pekpek\\\": 1, \\\"hasael\\\": 2, \\\"aroer\\\": 1, \\\"arnon\\\": 1, \\\"jehoahas\\\": 1}\", \"word_docs\": \"{\\\"papamama\\\": 1, \\\"sainai\\\": 1, \\\"jeroham\\\": 1, \\\"hangamap\\\": 1, \\\"bek\\\": 1, \\\"35\\\": 1, \\\"haniel\\\": 1, \\\"singautim\\\": 1, \\\"54\\\": 1, \\\"ebeneser\\\": 1, \\\"stretim\\\": 1, \\\"sabat\\\": 1, \\\"ating\\\": 1, \\\"juda\\\": 1, \\\"skai\\\": 1, \\\"603\\\": 1, \\\"benjamin\\\": 1, \\\"tabor\\\": 1, \\\"ahiya\\\": 1, \\\"askim\\\": 1, \\\"profet\\\": 1, \\\"ohat\\\": 1, \\\"bilip\\\": 1, \\\"ples\\\": 1, \\\"dispela\\\": 1, \\\"57\\\": 1, \\\"paia\\\": 1, \\\"plis\\\": 1, \\\"ofaim\\\": 1, \\\"strong\\\": 1, \\\"ain\\\": 1, \\\"longtaim\\\": 1, \\\"devit\\\": 1, \\\"sia\\\": 1, \\\"300\\\": 1, \\\"tekoa\\\": 1, \\\"stiaim\\\": 1, \\\"song\\\": 1, \\\"tera\\\": 1, \\\"animal\\\": 1, \\\"kus\\\": 1, \\\"eleasar\\\": 1, \\\"winim\\\": 1, \\\"darius\\\": 1, \\\"litimapim\\\": 1, \\\"longpela\\\": 1, \\\"wing\\\": 1, \\\"saion\\\": 1, \\\"bia\\\": 1, \\\"trabel\\\": 1, \\\"saidon\\\": 1, \\\"gomora\\\": 1, \\\"maski\\\": 1, \\\"josep\\\": 1, \\\"pagiel\\\": 1, \\\"joel\\\": 1, \\\"livai\\\": 1, \\\"satan\\\": 1, \\\"gadi\\\": 1, \\\"yau\\\": 1, \\\"pilai\\\": 1, \\\"gut\\\": 1, \\\"hodia\\\": 1, \\\"tiklat\\\": 1, \\\"stret\\\": 1, \\\"650\\\": 1, \\\"ton\\\": 1, \\\"hariap\\\": 1, \\\"bet\\\": 1, \\\"dagon\\\": 1, \\\"betsan\\\": 1, \\\"sel\\\": 1, \\\"solap\\\": 1, \\\"gileat\\\": 1, \\\"kamapim\\\": 1, \\\"distrik\\\": 1, \\\"stilim\\\": 1, \\\"josaia\\\": 1, \\\"hetman\\\": 1, \\\"areli\\\": 1, \\\"hamutal\\\": 1, \\\"kora\\\": 1, \\\"swit\\\": 1, \\\"bret\\\": 1, \\\"bethoron\\\": 1, \\\"heven\\\": 1, \\\"tenkyu\\\": 1, \\\"laplap\\\": 1, \\\"\\\\ufeffnamba\\\": 1, \\\"tarangau\\\": 1, \\\"was\\\": 1, \\\"ofa\\\": 1, \\\"orait\\\": 1, \\\"kwik\\\": 1, \\\"buk\\\": 1, \\\"gude\\\": 1, \\\"ausait\\\": 1, \\\"israhia\\\": 1, \\\"spetim\\\": 1, \\\"amamas\\\": 1, \\\"elisama\\\": 1, \\\"tela\\\": 1, \\\"surikim\\\": 1, \\\"oliv\\\": 1, \\\"not\\\": 1, \\\"100\\\": 1, \\\"belhat\\\": 1, \\\"puspus\\\": 1, \\\"klostu\\\": 1, \\\"pas\\\": 1, \\\"ofisa\\\": 1, \\\"eleada\\\": 1, \\\"strongpela\\\": 1, \\\"lek\\\": 1, \\\"heliopolis\\\": 1, \\\"solwara\\\": 1, \\\"janoa\\\": 1, \\\"jahasiel\\\": 1, \\\"pe\\\": 1, \\\"bai\\\": 1, \\\"kontrak\\\": 1, \\\"timna\\\": 1, \\\"esiongeber\\\": 1, \\\"pasim\\\": 1, \\\"painim\\\": 1, \\\"suni\\\": 1, \\\"jearim\\\": 1, \\\"bung\\\": 1, \\\"lea\\\": 1, \\\"jeter\\\": 1, \\\"kilogram\\\": 1, \\\"maresa\\\": 1, \\\"yelopela\\\": 1, \\\"jerusalem\\\": 1, \\\"bipo\\\": 1, \\\"larim\\\": 1, \\\"kwin\\\": 1, \\\"aisak\\\": 1, \\\"\\\\ufeffjop\\\": 1, \\\"jas\\\": 1, \\\"husat\\\": 1, \\\"giamanim\\\": 1, \\\"jeus\\\": 1, \\\"tingting\\\": 1, \\\"raunwara\\\": 1, \\\"puva\\\": 1, \\\"bikpela\\\": 1, \\\"man\\\": 1, \\\"iso\\\": 1, \\\"raunim\\\": 1, \\\"holimpas\\\": 1, \\\"kidron\\\": 1, \\\"16\\\": 1, \\\"hot\\\": 1, \\\"graun\\\": 1, \\\"jeremaia\\\": 1, \\\"157\\\": 1, \\\"13\\\": 1, \\\"nambawan\\\": 1, \\\"glas\\\": 1, \\\"sapos\\\": 1, \\\"lot\\\": 1, \\\"hasason\\\": 1, \\\"wet\\\": 1, \\\"antap\\\": 1, \\\"sudan\\\": 1, \\\"hopni\\\": 1, \\\"nius\\\": 1, \\\"girgas\\\": 1, \\\"refa\\\": 1, \\\"belo\\\": 1, \\\"enan\\\": 1, \\\"daina\\\": 1, \\\"sairus\\\": 1, \\\"usiel\\\": 1, \\\"nem\\\": 1, \\\"dabolim\\\": 1, \\\"dia\\\": 1, \\\"ehi\\\": 1, \\\"ai\\\": 1, \\\"bedan\\\": 1, \\\"gavman\\\": 1, \\\"lusim\\\": 1, \\\"tamiok\\\": 1, \\\"olsem\\\": 1, \\\"soar\\\": 1, \\\"tumas\\\": 1, \\\"jop\\\": 1, \\\"taitim\\\": 1, \\\"28\\\": 1, \\\"jabes\\\": 1, \\\"600\\\": 1, \\\"karmi\\\": 1, \\\"gitaim\\\": 1, \\\"jehosadak\\\": 1, \\\"tanak\\\": 1, \\\"amon\\\": 1, \\\"peres\\\": 1, \\\"laikim\\\": 1, \\\"spak\\\": 1, \\\"elkana\\\": 1, \\\"bana\\\": 1, \\\"ekron\\\": 1, \\\"semira\\\": 1, \\\"blakpela\\\": 1, \\\"bosman\\\": 1, \\\"mobeta\\\": 1, \\\"roga\\\": 1, \\\"senis\\\": 1, \\\"kenana\\\": 1, \\\"tumora\\\": 1, \\\"nabaut\\\": 1, \\\"mamre\\\": 1, \\\"lam\\\": 1, \\\"traipela\\\": 1, \\\"sodom\\\": 1, \\\"dor\\\": 1, \\\"biknem\\\": 1, \\\"matania\\\": 1, \\\"skru\\\": 1, \\\"sanda\\\": 1, \\\"bikhetman\\\": 1, \\\"balak\\\": 1, \\\"wain\\\": 1, \\\"moningtaim\\\": 1, \\\"smolmama\\\": 1, \\\"king\\\": 1, \\\"50\\\": 1, \\\"suar\\\": 1, \\\"skin\\\": 1, \\\"wari\\\": 1, \\\"wokim\\\": 1, \\\"250\\\": 1, \\\"abijam\\\": 1, \\\"tambuim\\\": 1, \\\"sankamap\\\": 1, \\\"dodavahu\\\": 1, \\\"kores\\\": 1, \\\"galili\\\": 1, \\\"papa\\\": 1, \\\"famili\\\": 1, \\\"fikol\\\": 1, \\\"pulap\\\": 1, \\\"kades\\\": 1, \\\"jekop\\\": 1, \\\"87\\\": 1, \\\"yutupela\\\": 1, \\\"nek\\\": 1, \\\"sem\\\": 1, \\\"nehusta\\\": 1, \\\"dis\\\": 1, \\\"selofehat\\\": 1, \\\"ken\\\": 1, \\\"plaua\\\": 1, \\\"malkiel\\\": 1, \\\"raun\\\": 1, \\\"takis\\\": 1, \\\"henadat\\\": 1, \\\"op\\\": 1, \\\"iop\\\": 1, \\\"donki\\\": 1, \\\"planim\\\": 1, \\\"golan\\\": 1, \\\"taun\\\": 1, \\\"kilomita\\\": 1, \\\"ehut\\\": 1, \\\"remalia\\\": 1, \\\"eri\\\": 1, \\\"nais\\\": 1, \\\"aigris\\\": 1, \\\"jehoahas\\\": 1, \\\"beten\\\": 1, \\\"sema\\\": 1, \\\"detsi\\\": 1, \\\"refaia\\\": 1, \\\"naispela\\\": 1, \\\"krismas\\\": 1, \\\"nating\\\": 1, \\\"bol\\\": 1, \\\"pilim\\\": 1, \\\"midia\\\": 1, \\\"hivi\\\": 1, \\\"sofa\\\": 1, \\\"paulim\\\": 1, \\\"34\\\": 1, \\\"megido\\\": 1, \\\"pundaun\\\": 1, \\\"samapim\\\": 1, \\\"paura\\\": 1, \\\"josabat\\\": 1, \\\"pairap\\\": 1, \\\"adar\\\": 1, \\\"susa\\\": 1, \\\"jehu\\\": 1, \\\"39\\\": 1, \\\"hagai\\\": 1, \\\"pok\\\": 1, \\\"mau\\\": 1, \\\"nadap\\\": 1, \\\"waswas\\\": 1, \\\"na\\\": 1, \\\"kundu\\\": 1, \\\"spirit\\\": 1, \\\"soldia\\\": 1, \\\"pua\\\": 1, \\\"sutim\\\": 1, \\\"jesua\\\": 1, \\\"rausim\\\": 1, \\\"mesulemet\\\": 1, \\\"hamul\\\": 1, \\\"siria\\\": 1, \\\"jemuel\\\": 1, \\\"sit\\\": 1, \\\"aser\\\": 1, \\\"anaia\\\": 1, \\\"oda\\\": 1, \\\"hangamapim\\\": 1, \\\"we\\\": 1, \\\"lukaut\\\": 1, \\\"lukluk\\\": 1, \\\"36\\\": 1, \\\"o\\\": 1, \\\"arie\\\": 1, \\\"kisim\\\": 1, \\\"tret\\\": 1, \\\"maskil\\\": 1, \\\"kago\\\": 1, \\\"menahem\\\": 1, \\\"skel\\\": 1, \\\"naran\\\": 1, \\\"saket\\\": 1, \\\"joram\\\": 1, \\\"skulim\\\": 1, \\\"kalabusim\\\": 1, \\\"israel\\\": 1, \\\"hevi\\\": 1, \\\"hanok\\\": 1, \\\"krosim\\\": 1, \\\"paslain\\\": 1, \\\"rop\\\": 1, \\\"ramot\\\": 1, \\\"misael\\\": 1, \\\"bringim\\\": 1, \\\"aisaia\\\": 1, \\\"tausen\\\": 1, \\\"bera\\\": 1, \\\"haiden\\\": 1, \\\"27\\\": 1, \\\"mak\\\": 1, \\\"mama\\\": 1, \\\"surisadai\\\": 1, \\\"tatenai\\\": 1, \\\"sida\\\": 1, \\\"tromoi\\\": 1, \\\"kalabus\\\": 1, \\\"abimelek\\\": 1, \\\"silhi\\\": 1, \\\"meri\\\": 1, \\\"win\\\": 1, \\\"kil\\\": 1, \\\"bikhet\\\": 1, \\\"yes\\\": 1, \\\"switpela\\\": 1, \\\"tebol\\\": 1, \\\"hatwok\\\": 1, \\\"sanap\\\": 1, \\\"hasor\\\": 1, \\\"omri\\\": 1, \\\"mupim\\\": 1, \\\"emos\\\": 1, \\\"hait\\\": 1, \\\"artaserksis\\\": 1, \\\"penina\\\": 1, \\\"ipsam\\\": 1, \\\"barakel\\\": 1, \\\"stopim\\\": 1, \\\"tambu\\\": 1, \\\"pawa\\\": 1, \\\"yu\\\": 1, \\\"farpar\\\": 1, \\\"laban\\\": 1, \\\"goan\\\": 1, \\\"32\\\": 1, \\\"resel\\\": 1, \\\"sabetai\\\": 1, \\\"helpim\\\": 1, \\\"siklak\\\": 1, \\\"ela\\\": 1, \\\"nupela\\\": 1, \\\"long\\\": 1, \\\"jehoiakin\\\": 1, \\\"katmiel\\\": 1, \\\"bagarapim\\\": 1, \\\"tais\\\": 1, \\\"mipela\\\": 1, \\\"abip\\\": 1, \\\"semida\\\": 1, \\\"pastaim\\\": 1, \\\"sotim\\\": 1, \\\"bilas\\\": 1, \\\"43\\\": 1, \\\"pelet\\\": 1, \\\"tok\\\": 1, \\\"alta\\\": 1, \\\"baklain\\\": 1, \\\"maikel\\\": 1, \\\"pul\\\": 1, \\\"elisa\\\": 1, \\\"bakstua\\\": 1, \\\"bulmakau\\\": 1, \\\"lukautim\\\": 1, \\\"mun\\\": 1, \\\"jeremot\\\": 1, \\\"4\\\": 1, \\\"jehosafat\\\": 1, \\\"kona\\\": 1, \\\"akas\\\": 1, \\\"9\\\": 1, \\\"josua\\\": 1, \\\"stori\\\": 1, \\\"siba\\\": 1, \\\"gera\\\": 1, \\\"usia\\\": 1, \\\"katim\\\": 1, \\\"mirakel\\\": 1, \\\"sekaraia\\\": 1, \\\"ahap\\\": 1, \\\"lait\\\": 1, \\\"pret\\\": 1, \\\"peka\\\": 1, \\\"givim\\\": 1, \\\"heber\\\": 1, \\\"kapsaitim\\\": 1, \\\"meriba\\\": 1, \\\"kedes\\\": 1, \\\"kais\\\": 1, \\\"wasim\\\": 1, \\\"hanan\\\": 1, \\\"sen\\\": 1, \\\"108\\\": 1, \\\"aron\\\": 1, \\\"baksait\\\": 1, \\\"taua\\\": 1, \\\"mediterenian\\\": 1, \\\"ritim\\\": 1, \\\"wit\\\": 1, \\\"em\\\": 1, \\\"ishot\\\": 1, \\\"sting\\\": 1, \\\"tumbuna\\\": 1, \\\"mitupela\\\": 1, \\\"retsi\\\": 1, \\\"200\\\": 1, \\\"idom\\\": 1, \\\"pasin\\\": 1, \\\"jasel\\\": 1, \\\"ros\\\": 1, \\\"giaman\\\": 1, \\\"51\\\": 1, \\\"sanguma\\\": 1, \\\"abieser\\\": 1, \\\"alemet\\\": 1, \\\"pisin\\\": 1, \\\"naman\\\": 1, \\\"asriel\\\": 1, \\\"oraitim\\\": 1, \\\"molek\\\": 1, \\\"gat\\\": 1, \\\"wanem\\\": 1, \\\"salum\\\": 1, \\\"jonadap\\\": 1, \\\"guria\\\": 1, \\\"lain\\\": 1, \\\"gerar\\\": 1, \\\"supim\\\": 1, \\\"kapa\\\": 1, \\\"5\\\": 1, \\\"sut\\\": 1, \\\"eser\\\": 1, \\\"sifion\\\": 1, \\\"gibeton\\\": 1, \\\"hana\\\": 1, \\\"dring\\\": 1, \\\"tripela\\\": 1, \\\"jotam\\\": 1, \\\"drai\\\": 1, \\\"gehasi\\\": 1, \\\"samting\\\": 1, \\\"hor\\\": 1, \\\"22\\\": 1, \\\"hit\\\": 1, \\\"tit\\\": 1, \\\"kuskus\\\": 1, \\\"lukim\\\": 1, \\\"silva\\\": 1, \\\"su\\\": 1, \\\"abram\\\": 1, \\\"gihon\\\": 1, \\\"kina\\\": 1, \\\"jeruel\\\": 1, \\\"arnon\\\": 1, \\\"rip\\\": 1, \\\"akup\\\": 1, \\\"uria\\\": 1, \\\"jefune\\\": 1, \\\"beri\\\": 1, \\\"\\\\ufeffstat\\\": 1, \\\"hilkia\\\": 1, \\\"joas\\\": 1, \\\"si\\\": 1, \\\"yia\\\": 1, \\\"mesopotemia\\\": 1, \\\"iri\\\": 1, \\\"huk\\\": 1, \\\"bainat\\\": 1, \\\"\\\\ufeffesra\\\": 1, \\\"klin\\\": 1, \\\"bus\\\": 1, \\\"slip\\\": 1, \\\"sotwin\\\": 1, \\\"maka\\\": 1, \\\"mispa\\\": 1, \\\"pel\\\": 1, \\\"beor\\\": 1, \\\"59\\\": 1, \\\"80\\\": 1, \\\"nebukatnesar\\\": 1, \\\"8\\\": 1, \\\"tilim\\\": 1, \\\"haptumora\\\": 1, \\\"17\\\": 1, \\\"kamap\\\": 1, \\\"namba\\\": 1, \\\"sama\\\": 1, \\\"pinisim\\\": 1, \\\"amihut\\\": 1, \\\"maritim\\\": 1, \\\"bin\\\": 1, \\\"jasiel\\\": 1, \\\"hat\\\": 1, \\\"usi\\\": 1, \\\"binatang\\\": 1, \\\"sip\\\": 1, \\\"bikman\\\": 1, \\\"hip\\\": 1, \\\"god\\\": 1, \\\"rabisman\\\": 1, \\\"naip\\\": 1, \\\"kirapim\\\": 1, \\\"70\\\": 1, \\\"mekim\\\": 1, \\\"asua\\\": 1, \\\"piksa\\\": 1, \\\"034\\\": 1, \\\"yet\\\": 1, \\\"tarangu\\\": 1, \\\"lapun\\\": 1, \\\"stingpela\\\": 1, \\\"sedeur\\\": 1, \\\"14\\\": 1, \\\"kot\\\": 1, \\\"jeroboam\\\": 1, \\\"pikinini\\\": 1, \\\"wip\\\": 1, \\\"kaikaim\\\": 1, \\\"hosia\\\": 1, \\\"jehoiakim\\\": 1, \\\"\\\\ufefflo\\\": 1, \\\"benaia\\\": 1, \\\"aia\\\": 1, \\\"saveman\\\": 1, \\\"ran\\\": 1, \\\"wetim\\\": 1, \\\"000\\\": 1, \\\"wantu\\\": 1, \\\"samuel\\\": 1, \\\"paul\\\": 1, \\\"elisur\\\": 1, \\\"smel\\\": 1, \\\"12\\\": 1, \\\"ula\\\": 1, \\\"biksolwara\\\": 1, \\\"kohat\\\": 1, \\\"bihain\\\": 1, \\\"kelita\\\": 1, \\\"ekbatana\\\": 1, \\\"pasak\\\": 1, \\\"sitim\\\": 1, \\\"gaden\\\": 1, \\\"lus\\\": 1, \\\"pes\\\": 1, \\\"taprimon\\\": 1, \\\"putim\\\": 1, \\\"450\\\": 1, \\\"hani\\\": 1, \\\"asaria\\\": 1, \\\"isboset\\\": 1, \\\"natan\\\": 1, \\\"maunten\\\": 1, \\\"bilha\\\": 1, \\\"elioenai\\\": 1, \\\"laion\\\": 1, \\\"jebus\\\": 1, \\\"hesion\\\": 1, \\\"haus\\\": 1, \\\"presen\\\": 1, \\\"sekem\\\": 1, \\\"aroer\\\": 1, \\\"arodi\\\": 1, \\\"miriam\\\": 1, \\\"wasman\\\": 1, \\\"sapim\\\": 1, \\\"tohu\\\": 1, \\\"san\\\": 1, \\\"mesulam\\\": 1, \\\"sora\\\": 1, \\\"serebia\\\": 1, \\\"oltaim\\\": 1, \\\"esra\\\": 1, \\\"bilipim\\\": 1, \\\"tokim\\\": 1, \\\"poroman\\\": 1, \\\"pren\\\": 1, \\\"88\\\": 1, \\\"\\\\ufeffhetman\\\": 1, \\\"laip\\\": 1, \\\"tenpela\\\": 1, \\\"isakar\\\": 1, \\\"redi\\\": 1, \\\"joap\\\": 1, \\\"lotuim\\\": 1, \\\"moning\\\": 1, \\\"finias\\\": 1, \\\"kem\\\": 1, \\\"42\\\": 1, \\\"wokboi\\\": 1, \\\"gras\\\": 1, \\\"tirsa\\\": 1, \\\"prea\\\": 1, \\\"saretan\\\": 1, \\\"hamoleket\\\": 1, \\\"gersom\\\": 1, \\\"opim\\\": 1, \\\"kolim\\\": 1, \\\"matitia\\\": 1, \\\"namel\\\": 1, \\\"tingim\\\": 1, \\\"ranim\\\": 1, \\\"bruk\\\": 1, \\\"abiya\\\": 1, \\\"pipia\\\": 1, \\\"jordan\\\": 1, \\\"klinpela\\\": 1, \\\"86\\\": 1, \\\"makir\\\": 1, \\\"risia\\\": 1, \\\"yis\\\": 1, \\\"nait\\\": 1, \\\"62\\\": 1, \\\"eleat\\\": 1, \\\"yupela\\\": 1, \\\"arba\\\": 1, \\\"arapela\\\": 1, \\\"gas\\\": 1, \\\"singim\\\": 1, \\\"sori\\\": 1, \\\"holi\\\": 1, \\\"hermon\\\": 1, \\\"20\\\": 1, \\\"retpela\\\": 1, \\\"41\\\": 1, \\\"harus\\\": 1, \\\"kalabusman\\\": 1, \\\"elieser\\\": 1, \\\"ruben\\\": 1, \\\"resin\\\": 1, \\\"tru\\\": 1, \\\"salmon\\\": 1, \\\"bros\\\": 1, \\\"berseba\\\": 1, \\\"wanblut\\\": 1, \\\"trikim\\\": 1, \\\"sanapim\\\": 1, \\\"66\\\": 1, \\\"lepra\\\": 1, \\\"tola\\\": 1, \\\"kalapim\\\": 1, \\\"apner\\\": 1, \\\"hotam\\\": 1, \\\"bodi\\\": 1, \\\"1\\\": 1, \\\"silpa\\\": 1, \\\"nogut\\\": 1, \\\"narapela\\\": 1, \\\"metaim\\\": 1, \\\"pileser\\\": 1, \\\"ahusat\\\": 1, \\\"eliasap\\\": 1, \\\"geser\\\": 1, \\\"kotim\\\": 1, \\\"refidim\\\": 1, \\\"malkia\\\": 1, \\\"ahisahar\\\": 1, \\\"ijon\\\": 1, \\\"bihainim\\\": 1, \\\"luk\\\": 1, \\\"suf\\\": 1, \\\"52\\\": 1, \\\"meme\\\": 1, \\\"singsing\\\": 1, \\\"hangre\\\": 1, \\\"ladan\\\": 1, \\\"400\\\": 1, \\\"kam\\\": 1, \\\"samson\\\": 1, \\\"sotpela\\\": 1, \\\"timnat\\\": 1, \\\"hibru\\\": 1, \\\"186\\\": 1, \\\"amalek\\\": 1, \\\"jopa\\\": 1, \\\"gris\\\": 1, \\\"klaut\\\": 1, \\\"olkain\\\": 1, \\\"sis\\\": 1, \\\"obadia\\\": 1, \\\"pipel\\\": 1, \\\"longlong\\\": 1, \\\"galip\\\": 1, \\\"lo\\\": 1, \\\"pela\\\": 1, \\\"ensel\\\": 1, \\\"jerimot\\\": 1, \\\"pos\\\": 1, \\\"matmat\\\": 1, \\\"sedekaia\\\": 1, \\\"pispa\\\": 1, \\\"pedasur\\\": 1, \\\"jesebel\\\": 1, \\\"abidan\\\": 1, \\\"jekolia\\\": 1, \\\"hesekia\\\": 1, \\\"\\\\ufeffwok\\\": 1, \\\"yaupas\\\": 1, \\\"tait\\\": 1, \\\"batseba\\\": 1, \\\"jotba\\\": 1, \\\"wanpela\\\": 1, \\\"24\\\": 1, \\\"flai\\\": 1, \\\"susu\\\": 1, \\\"pekpek\\\": 1, \\\"pamuk\\\": 1, \\\"rama\\\": 1, \\\"45\\\": 1, \\\"elaija\\\": 1, \\\"benhadat\\\": 1, \\\"spia\\\": 1, \\\"mauswara\\\": 1, \\\"40\\\": 1, \\\"sera\\\": 1, \\\"elihu\\\": 1, \\\"bun\\\": 1, \\\"95\\\": 1, \\\"birua\\\": 1, \\\"yufretis\\\": 1, \\\"sual\\\": 1, \\\"laitim\\\": 1, \\\"okran\\\": 1, \\\"potifera\\\": 1, \\\"get\\\": 1, \\\"gutpela\\\": 1, \\\"jesril\\\": 1, \\\"krungutim\\\": 1, \\\"basan\\\": 1, \\\"kaikai\\\": 1, \\\"18\\\": 1, \\\"argop\\\": 1, \\\"ren\\\": 1, \\\"sol\\\": 1, \\\"japlet\\\": 1, \\\"hia\\\": 1, \\\"jerusa\\\": 1, \\\"amor\\\": 1, \\\"asdot\\\": 1, \\\"basket\\\": 1, \\\"jonatan\\\": 1, \\\"pen\\\": 1, \\\"30\\\": 1, \\\"hos\\\": 1, \\\"ripot\\\": 1, \\\"redim\\\": 1, \\\"kamda\\\": 1, \\\"ting\\\": 1, \\\"isi\\\": 1, \\\"\\\\ufeffjosua\\\": 1, \\\"abraham\\\": 1, \\\"kanda\\\": 1, \\\"beret\\\": 1, \\\"lebanon\\\": 1, \\\"rais\\\": 1, \\\"wara\\\": 1, \\\"sampela\\\": 1, \\\"skelim\\\": 1, \\\"holim\\\": 1, \\\"lista\\\": 1, \\\"askelon\\\": 1, \\\"21\\\": 1, \\\"plak\\\": 1, \\\"dringim\\\": 1, \\\"provins\\\": 1, \\\"maika\\\": 1, \\\"filistia\\\": 1, \\\"jakin\\\": 1, \\\"asbel\\\": 1, \\\"ishar\\\": 1, \\\"plua\\\": 1, \\\"go\\\": 1, \\\"hul\\\": 1, \\\"goapim\\\": 1, \\\"simeon\\\": 1, \\\"11\\\": 1, \\\"sot\\\": 1, \\\"silsa\\\": 1, \\\"biksan\\\": 1, \\\"lumim\\\": 1, \\\"apsalom\\\": 1, \\\"efraim\\\": 1, \\\"wantok\\\": 1, \\\"basa\\\": 1, \\\"marit\\\": 1, \\\"semuel\\\": 1, \\\"lais\\\": 1, \\\"nahor\\\": 1, \\\"arere\\\": 1, \\\"arauna\\\": 1, \\\"46\\\": 1, \\\"gibea\\\": 1, \\\"kwiktaim\\\": 1, \\\"aniam\\\": 1, \\\"jediael\\\": 1, \\\"adam\\\": 1, \\\"hama\\\": 1, \\\"jamin\\\": 1, \\\"ulam\\\": 1, \\\"jeiel\\\": 1, \\\"wokman\\\": 1, \\\"senisim\\\": 1, \\\"imra\\\": 1, \\\"hepsiba\\\": 1, \\\"beria\\\": 1, \\\"bilong\\\": 1, \\\"wel\\\": 1, \\\"windo\\\": 1, \\\"seres\\\": 1, \\\"manase\\\": 1, \\\"nois\\\": 1, \\\"gerson\\\": 1, \\\"brik\\\": 1, \\\"sekan\\\": 1, \\\"10\\\": 1, \\\"berot\\\": 1, \\\"masa\\\": 1, \\\"masea\\\": 1, \\\"baret\\\": 1, \\\"sela\\\": 1, \\\"hetpris\\\": 1, \\\"joinim\\\": 1, \\\"7\\\": 1, \\\"kiriat\\\": 1, \\\"apinun\\\": 1, \\\"malolo\\\": 1, \\\"brukim\\\": 1, \\\"damaskus\\\": 1, \\\"\\\\ufeffnehemia\\\": 1, \\\"pamukmeri\\\": 1, \\\"salim\\\": 1, \\\"on\\\": 1, \\\"kap\\\": 1, \\\"moses\\\": 1, \\\"tair\\\": 1, \\\"brukbrukim\\\": 1, \\\"beser\\\": 1, \\\"kamautim\\\": 1, \\\"wanwok\\\": 1, \\\"promis\\\": 1, \\\"solomon\\\": 1, \\\"eli\\\": 1, \\\"yumi\\\": 1, \\\"rekap\\\": 1, \\\"abus\\\": 1, \\\"asiria\\\": 1, \\\"skruim\\\": 1, \\\"marasin\\\": 1, \\\"seles\\\": 1, \\\"harim\\\": 1, \\\"aipas\\\": 1, \\\"elon\\\": 1, \\\"pulim\\\": 1, \\\"as\\\": 1, \\\"44\\\": 1, \\\"sipor\\\": 1, \\\"serubabel\\\": 1, \\\"lainim\\\": 1, \\\"merari\\\": 1, \\\"a\\\": 1, \\\"mit\\\": 1, \\\"taim\\\": 1, \\\"ba\\\": 1, \\\"hebron\\\": 1, \\\"inap\\\": 1, \\\"ol\\\": 1, \\\"geba\\\": 1, \\\"dua\\\": 1, \\\"akis\\\": 1, \\\"sua\\\": 1, \\\"pedaia\\\": 1, \\\"husim\\\": 1, \\\"pris\\\": 1, \\\"ston\\\": 1, \\\"bani\\\": 1, \\\"simron\\\": 1, \\\"53\\\": 1, \\\"bimhal\\\": 1, \\\"manmeri\\\": 1, \\\"watpo\\\": 1, \\\"surik\\\": 1, \\\"amal\\\": 1, \\\"gosen\\\": 1, \\\"itran\\\": 1, \\\"silem\\\": 1, \\\"mefiboset\\\": 1, \\\"resep\\\": 1, \\\"hariapim\\\": 1, \\\"harnefer\\\": 1, \\\"aminadap\\\": 1, \\\"blut\\\": 1, \\\"3\\\": 1, \\\"balam\\\": 1, \\\"i\\\": 1, \\\"daunim\\\": 1, \\\"engedi\\\": 1, \\\"trautim\\\": 1, \\\"betel\\\": 1, \\\"sospen\\\": 1, \\\"jeriko\\\": 1, \\\"penim\\\": 1, \\\"glasman\\\": 1, \\\"nogat\\\": 1, \\\"guni\\\": 1, \\\"grisim\\\": 1, \\\"asap\\\": 1, \\\"sait\\\": 1, \\\"500\\\": 1, \\\"plet\\\": 1, \\\"rum\\\": 1, \\\"samaria\\\": 1, \\\"persia\\\": 1, \\\"sealtiel\\\": 1, \\\"digim\\\": 1, \\\"jamai\\\": 1, \\\"jeser\\\": 1, \\\"hanani\\\": 1, \\\"inapim\\\": 1, \\\"stap\\\": 1, \\\"\\\\ufeffbuk\\\": 1, \\\"hasbadana\\\": 1, \\\"rakem\\\": 1, \\\"bali\\\": 1, \\\"rot\\\": 1, \\\"driman\\\": 1, \\\"negev\\\": 1, \\\"birsait\\\": 1, \\\"smolpapa\\\": 1, \\\"gideoni\\\": 1, \\\"paitim\\\": 1, \\\"toktok\\\": 1, \\\"kirap\\\": 1, \\\"saut\\\": 1, \\\"klia\\\": 1, \\\"banara\\\": 1, \\\"narakain\\\": 1, \\\"lipna\\\": 1, \\\"lukstil\\\": 1, \\\"bokis\\\": 1, \\\"kenan\\\": 1, \\\"470\\\": 1, \\\"botol\\\": 1, \\\"biksi\\\": 1, \\\"basemat\\\": 1, \\\"bikhetpasin\\\": 1, \\\"hapsait\\\": 1, \\\"ara\\\": 1, \\\"bikrot\\\": 1, \\\"krai\\\": 1, \\\"tokaut\\\": 1, \\\"raitim\\\": 1, \\\"somer\\\": 1, \\\"moap\\\": 1, \\\"hatim\\\": 1, \\\"wesan\\\": 1, \\\"sitan\\\": 1, \\\"musik\\\": 1, \\\"helem\\\": 1, \\\"les\\\": 1, \\\"tamar\\\": 1, \\\"tudak\\\": 1, \\\"aram\\\": 1, \\\"kapsait\\\": 1, \\\"babilon\\\": 1, \\\"save\\\": 1, \\\"kros\\\": 1, \\\"pekahia\\\": 1, \\\"dok\\\": 1, \\\"ranawe\\\": 1, \\\"nun\\\": 1, \\\"hagi\\\": 1, \\\"wokabaut\\\": 1, \\\"bosim\\\": 1, \\\"esbon\\\": 1, \\\"imna\\\": 1, \\\"bras\\\": 1, \\\"soim\\\": 1, \\\"rebeka\\\": 1, \\\"wanpis\\\": 1, \\\"pinis\\\": 1, \\\"daunbilo\\\": 1, \\\"bagarap\\\": 1, \\\"pulimapim\\\": 1, \\\"nason\\\": 1, \\\"miting\\\": 1, \\\"betmaka\\\": 1, \\\"klos\\\": 1, \\\"ir\\\": 1, \\\"tanim\\\": 1, \\\"25\\\": 1, \\\"toksave\\\": 1, \\\"ais\\\": 1, \\\"sta\\\": 1, \\\"55\\\": 1, \\\"hesron\\\": 1, \\\"tipsa\\\": 1, \\\"gita\\\": 1, \\\"biugel\\\": 1, \\\"151\\\": 1, \\\"de\\\": 1, \\\"19\\\": 1, \\\"brata\\\": 1, \\\"rimon\\\": 1, \\\"datan\\\": 1, \\\"mi\\\": 1, \\\"saul\\\": 1, \\\"asuba\\\": 1, \\\"strongim\\\": 1, \\\"bungim\\\": 1, \\\"bal\\\": 1, \\\"waitpela\\\": 1, \\\"usa\\\": 1, \\\"110\\\": 1, \\\"traim\\\": 1, \\\"karamapim\\\": 1, \\\"kandel\\\": 1, \\\"ofir\\\": 1, \\\"kalap\\\": 1, \\\"emon\\\": 1, \\\"silo\\\": 1, \\\"nehemia\\\": 1, \\\"mausgras\\\": 1, \\\"sentimita\\\": 1, \\\"pulapim\\\": 1, \\\"luksave\\\": 1, \\\"\\\\ufeffkisim\\\": 1, \\\"wanbel\\\": 1, \\\"afek\\\": 1, \\\"usensera\\\": 1, \\\"olaman\\\": 1, \\\"semim\\\": 1, \\\"hamas\\\": 1, \\\"asera\\\": 1, \\\"ram\\\": 1, \\\"subim\\\": 1, \\\"15\\\": 1, \\\"\\\\ufeff1\\\": 1, \\\"abana\\\": 1, \\\"painimaut\\\": 1, \\\"estaol\\\": 1, \\\"makmak\\\": 1, \\\"700\\\": 1, \\\"het\\\": 1, \\\"sipsip\\\": 1, \\\"kaunim\\\": 1, \\\"banis\\\": 1, \\\"lakis\\\": 1, \\\"pelaia\\\": 1, \\\"amisadai\\\": 1, \\\"74\\\": 1, \\\"marila\\\": 1, \\\"planti\\\": 1, \\\"olgeta\\\": 1, \\\"asvat\\\": 1, \\\"26\\\": 1, \\\"33\\\": 1, \\\"aninit\\\": 1, \\\"wik\\\": 1, \\\"114\\\": 1, \\\"isvi\\\": 1, \\\"asa\\\": 1, \\\"ornan\\\": 1, \\\"stretpela\\\": 1, \\\"ofel\\\": 1, \\\"ruel\\\": 1, \\\"38\\\": 1, \\\"diwai\\\": 1, \\\"limbum\\\": 1, \\\"kom\\\": 1, \\\"aher\\\": 1, \\\"kantri\\\": 1, \\\"gibeon\\\": 1, \\\"bisnis\\\": 1, \\\"naptali\\\": 1, \\\"seret\\\": 1, \\\"eliap\\\": 1, \\\"60\\\": 1, \\\"abiram\\\": 1, \\\"statim\\\": 1, \\\"amasia\\\": 1, \\\"tewel\\\": 1, \\\"sadok\\\": 1, \\\"hasael\\\": 1, \\\"singaut\\\": 1, \\\"no\\\": 1, \\\"betrehop\\\": 1, \\\"mangi\\\": 1, \\\"ahasia\\\": 1, \\\"sutela\\\": 1, \\\"blupela\\\": 1, \\\"ahian\\\": 1, \\\"topas\\\": 1, \\\"tahat\\\": 1, \\\"moa\\\": 1, \\\"banisim\\\": 1, \\\"jehuba\\\": 1, \\\"pistasio\\\": 1, \\\"liklik\\\": 1, \\\"hasum\\\": 1, \\\"89\\\": 1, \\\"judit\\\": 1, \\\"550\\\": 1, \\\"isva\\\": 1, \\\"netanel\\\": 1, \\\"jalel\\\": 1, \\\"yangpela\\\": 1, \\\"bela\\\": 1, \\\"lotu\\\": 1, \\\"pait\\\": 1, \\\"asenat\\\": 1, \\\"\\\\ufeff2\\\": 1, \\\"savol\\\": 1, \\\"longwe\\\": 1, \\\"mumutim\\\": 1, \\\"rabis\\\": 1, \\\"insait\\\": 1, \\\"hap\\\": 1, \\\"sakim\\\": 1, \\\"tasol\\\": 1, \\\"onan\\\": 1, \\\"isia\\\": 1, \\\"abrusim\\\": 1, \\\"selumiel\\\": 1, \\\"stat\\\": 1, \\\"nau\\\": 1, \\\"ok\\\": 1, \\\"mala\\\": 1, \\\"likhi\\\": 1, \\\"palu\\\": 1, \\\"tarsis\\\": 1, \\\"sik\\\": 1, \\\"mita\\\": 1, \\\"ami\\\": 1, \\\"sindaun\\\": 1, \\\"kepten\\\": 1, \\\"doti\\\": 1, \\\"wanlain\\\": 1, \\\"posin\\\": 1, \\\"lesman\\\": 1, \\\"2\\\": 1, \\\"beker\\\": 1, \\\"pin\\\": 1, \\\"hamor\\\": 1, \\\"karis\\\": 1, \\\"lida\\\": 1, \\\"er\\\": 1, \\\"plang\\\": 1, \\\"isip\\\": 1, \\\"tupela\\\": 1, \\\"karamap\\\": 1, \\\"setar\\\": 1, \\\"bilhan\\\": 1, \\\"senakerip\\\": 1, \\\"sapaia\\\": 1, \\\"anatot\\\": 1, \\\"stik\\\": 1, \\\"sisis\\\": 1, \\\"maus\\\": 1, \\\"bosenai\\\": 1, \\\"etan\\\": 1, \\\"dan\\\": 1, \\\"helon\\\": 1, \\\"smok\\\": 1, \\\"ahas\\\": 1, \\\"wantaim\\\": 1, \\\"29\\\": 1, \\\"hupim\\\": 1, \\\"wankain\\\": 1, \\\"sohar\\\": 1, \\\"gamaliel\\\": 1, \\\"lip\\\": 1, \\\"jasup\\\": 1, \\\"apim\\\": 1, \\\"sebulun\\\": 1, \\\"jeriel\\\": 1, \\\"elnatan\\\": 1, \\\"marimari\\\": 1, \\\"68\\\": 1, \\\"tulait\\\": 1, \\\"ring\\\": 1, \\\"6\\\": 1, \\\"wokmeri\\\": 1, \\\"tahan\\\": 1, \\\"haitim\\\": 1, \\\"abel\\\": 1, \\\"art\\\": 1, \\\"ahira\\\": 1, \\\"blesing\\\": 1, \\\"belgut\\\": 1, \\\"ahieser\\\": 1}\", \"index_docs\": \"{\\\"405\\\": 1, \\\"356\\\": 1, \\\"822\\\": 1, \\\"1102\\\": 1, \\\"47\\\": 1, \\\"658\\\": 1, \\\"1099\\\": 1, \\\"275\\\": 1, \\\"1163\\\": 1, \\\"1132\\\": 1, \\\"318\\\": 1, \\\"540\\\": 1, \\\"216\\\": 1, \\\"73\\\": 1, \\\"317\\\": 1, \\\"1192\\\": 1, \\\"201\\\": 1, \\\"1120\\\": 1, \\\"630\\\": 1, \\\"126\\\": 1, \\\"184\\\": 1, \\\"852\\\": 1, \\\"519\\\": 1, \\\"46\\\": 1, \\\"9\\\": 1, \\\"1165\\\": 1, \\\"1134\\\": 1, \\\"427\\\": 1, \\\"321\\\": 1, \\\"75\\\": 1, \\\"435\\\": 1, \\\"672\\\": 1, \\\"85\\\": 1, \\\"612\\\": 1, \\\"777\\\": 1, \\\"1146\\\": 1, \\\"1014\\\": 1, \\\"312\\\": 1, \\\"888\\\": 1, \\\"468\\\": 1, \\\"922\\\": 1, \\\"301\\\": 1, \\\"128\\\": 1, \\\"503\\\": 1, \\\"147\\\": 1, \\\"181\\\": 1, \\\"638\\\": 1, \\\"927\\\": 1, \\\"1156\\\": 1, \\\"431\\\": 1, \\\"507\\\": 1, \\\"931\\\": 1, \\\"258\\\": 1, \\\"144\\\": 1, \\\"1186\\\": 1, \\\"1034\\\": 1, \\\"123\\\": 1, \\\"1009\\\": 1, \\\"831\\\": 1, \\\"475\\\": 1, \\\"227\\\": 1, \\\"739\\\": 1, \\\"1000\\\": 1, \\\"464\\\": 1, \\\"159\\\": 1, \\\"1175\\\": 1, \\\"676\\\": 1, \\\"353\\\": 1, \\\"545\\\": 1, \\\"331\\\": 1, \\\"1073\\\": 1, \\\"130\\\": 1, \\\"940\\\": 1, \\\"386\\\": 1, \\\"230\\\": 1, \\\"290\\\": 1, \\\"407\\\": 1, \\\"825\\\": 1, \\\"91\\\": 1, \\\"870\\\": 1, \\\"885\\\": 1, \\\"281\\\": 1, \\\"1017\\\": 1, \\\"506\\\": 1, \\\"788\\\": 1, \\\"373\\\": 1, \\\"428\\\": 1, \\\"204\\\": 1, \\\"576\\\": 1, \\\"772\\\": 1, \\\"426\\\": 1, \\\"81\\\": 1, \\\"28\\\": 1, \\\"619\\\": 1, \\\"524\\\": 1, \\\"544\\\": 1, \\\"242\\\": 1, \\\"778\\\": 1, \\\"974\\\": 1, \\\"119\\\": 1, \\\"646\\\": 1, \\\"791\\\": 1, \\\"838\\\": 1, \\\"403\\\": 1, \\\"371\\\": 1, \\\"493\\\": 1, \\\"237\\\": 1, \\\"908\\\": 1, \\\"77\\\": 1, \\\"87\\\": 1, \\\"150\\\": 1, \\\"787\\\": 1, \\\"118\\\": 1, \\\"291\\\": 1, \\\"872\\\": 1, \\\"316\\\": 1, \\\"1215\\\": 1, \\\"657\\\": 1, \\\"303\\\": 1, \\\"14\\\": 1, \\\"122\\\": 1, \\\"566\\\": 1, \\\"1151\\\": 1, \\\"1222\\\": 1, \\\"247\\\": 1, \\\"867\\\": 1, \\\"742\\\": 1, \\\"120\\\": 1, \\\"482\\\": 1, \\\"1095\\\": 1, \\\"474\\\": 1, \\\"1153\\\": 1, \\\"1107\\\": 1, \\\"86\\\": 1, \\\"76\\\": 1, \\\"352\\\": 1, \\\"1228\\\": 1, \\\"143\\\": 1, \\\"774\\\": 1, \\\"339\\\": 1, \\\"369\\\": 1, \\\"442\\\": 1, \\\"1049\\\": 1, \\\"70\\\": 1, \\\"553\\\": 1, \\\"859\\\": 1, \\\"15\\\": 1, \\\"7\\\": 1, \\\"532\\\": 1, \\\"298\\\": 1, \\\"360\\\": 1, \\\"961\\\": 1, \\\"425\\\": 1, \\\"1090\\\": 1, \\\"51\\\": 1, \\\"886\\\": 1, \\\"1191\\\": 1, \\\"928\\\": 1, \\\"498\\\": 1, \\\"801\\\": 1, \\\"59\\\": 1, \\\"326\\\": 1, \\\"818\\\": 1, \\\"552\\\": 1, \\\"100\\\": 1, \\\"803\\\": 1, \\\"1155\\\": 1, \\\"583\\\": 1, \\\"705\\\": 1, \\\"789\\\": 1, \\\"611\\\": 1, \\\"1189\\\": 1, \\\"863\\\": 1, \\\"554\\\": 1, \\\"1038\\\": 1, \\\"170\\\": 1, \\\"715\\\": 1, \\\"513\\\": 1, \\\"875\\\": 1, \\\"929\\\": 1, \\\"1059\\\": 1, \\\"504\\\": 1, \\\"727\\\": 1, \\\"669\\\": 1, \\\"11\\\": 1, \\\"930\\\": 1, \\\"101\\\": 1, \\\"263\\\": 1, \\\"616\\\": 1, \\\"799\\\": 1, \\\"829\\\": 1, \\\"454\\\": 1, \\\"850\\\": 1, \\\"1201\\\": 1, \\\"951\\\": 1, \\\"1074\\\": 1, \\\"272\\\": 1, \\\"395\\\": 1, \\\"98\\\": 1, \\\"500\\\": 1, \\\"300\\\": 1, \\\"660\\\": 1, \\\"811\\\": 1, \\\"1042\\\": 1, \\\"1110\\\": 1, \\\"320\\\": 1, \\\"722\\\": 1, \\\"1082\\\": 1, \\\"650\\\": 1, \\\"1051\\\": 1, \\\"278\\\": 1, \\\"193\\\": 1, \\\"932\\\": 1, \\\"232\\\": 1, \\\"813\\\": 1, \\\"723\\\": 1, \\\"1076\\\": 1, \\\"344\\\": 1, \\\"600\\\": 1, \\\"343\\\": 1, \\\"919\\\": 1, \\\"585\\\": 1, \\\"703\\\": 1, \\\"210\\\": 1, \\\"267\\\": 1, \\\"844\\\": 1, \\\"25\\\": 1, \\\"663\\\": 1, \\\"1162\\\": 1, \\\"221\\\": 1, \\\"716\\\": 1, \\\"573\\\": 1, \\\"617\\\": 1, \\\"960\\\": 1, \\\"577\\\": 1, \\\"349\\\": 1, \\\"1152\\\": 1, \\\"958\\\": 1, \\\"629\\\": 1, \\\"83\\\": 1, \\\"135\\\": 1, \\\"900\\\": 1, \\\"429\\\": 1, \\\"467\\\": 1, \\\"138\\\": 1, \\\"1037\\\": 1, \\\"153\\\": 1, \\\"557\\\": 1, \\\"276\\\": 1, \\\"882\\\": 1, \\\"560\\\": 1, \\\"783\\\": 1, \\\"23\\\": 1, \\\"422\\\": 1, \\\"593\\\": 1, \\\"438\\\": 1, \\\"523\\\": 1, \\\"957\\\": 1, \\\"551\\\": 1, \\\"860\\\": 1, \\\"444\\\": 1, \\\"162\\\": 1, \\\"1113\\\": 1, \\\"36\\\": 1, \\\"939\\\": 1, \\\"1050\\\": 1, \\\"832\\\": 1, \\\"868\\\": 1, \\\"808\\\": 1, \\\"843\\\": 1, \\\"1236\\\": 1, \\\"165\\\": 1, \\\"987\\\": 