"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 171, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 1, \"word_counts\": \"{\\\"\\\\ufeffbuk\\\": 13, \\\"song\\\": 13, \\\"83\\\": 1, \\\"asap\\\": 2, \\\"i\\\": 5489, \\\"ritim\\\": 16, \\\"dispela\\\": 779, \\\"bing\\\": 32, \\\"em\\\": 1459, \\\"biling\\\": 2474, \\\"liyu\\\": 22, \\\"gid\\\": 312, \\\"yu\\\": 834, \\\"ni\\\": 433, \\\"kem\\\": 225, \\\"pasin\\\": 33, \\\"maus\\\": 12, \\\"bintaun\\\": 49, \\\"nating\\\": 42, \\\"stap\\\": 410, \\\"lukim\\\": 235, \\\"ol\\\": 219, \\\"birua\\\": 58, \\\"kirapim\\\": 11, \\\"pit\\\": 133, \\\"man\\\": 782, \\\"likim\\\": 29, \\\"il\\\": 2105, \\\"bikyet\\\": 5, \\\"ling\\\": 2392, \\\"hit\\\": 26, \\\"na\\\": 2745, \\\"tik\\\": 327, \\\"mekim\\\": 581, \\\"nigat\\\": 190, \\\"manmeri\\\": 177, \\\"save\\\": 267, \\\"lukautim\\\": 24, \\\"gat\\\": 318, \\\"tasil\\\": 299, \\\"kibung\\\": 1, \\\"bagarapim\\\": 36, \\\"ilsem\\\": 548, \\\"gian\\\": 1, \\\"yui\\\": 143, \\\"pinisim\\\": 21, \\\"tru\\\": 198, \\\"israel\\\": 171, \\\"bi\\\": 449, \\\"inap\\\": 176, \\\"tingting\\\": 75, \\\"mia\\\": 80, \\\"manbek\\\": 6, \\\"samting\\\": 256, \\\"piriman\\\": 3, \\\"mantim\\\": 243, \\\"taunim\\\": 22, \\\"lin\\\": 196, \\\"lik\\\": 146, \\\"idim\\\": 9, \\\"ismael\\\": 3, \\\"miap\\\": 8, \\\"hakri\\\": 1, \\\"gebal\\\": 1, \\\"amin\\\": 13, \\\"amalek\\\": 1, \\\"hap\\\": 156, \\\"kantri\\\": 62, \\\"filistia\\\": 31, \\\"taun\\\": 233, \\\"tir\\\": 1, \\\"siria\\\": 6, \\\"bung\\\": 23, \\\"stringpela\\\": 32, \\\"helpim\\\": 64, \\\"yumbuna\\\": 57, \\\"lit\\\": 18, \\\"mankin\\\": 27, \\\"pabin\\\": 101, \\\"bipi\\\": 43, \\\"bin\\\": 492, \\\"midian\\\": 8, \\\"sisera\\\": 10, \\\"jabin\\\": 2, \\\"bikpela\\\": 479, \\\"wara\\\": 58, \\\"kibin\\\": 2, \\\"tim\\\": 194, \\\"endir\\\": 1, \\\"bidi\\\": 19, \\\"nabaut\\\": 24, \\\"graun\\\": 174, \\\"sting\\\": 1, \\\"keptem\\\": 4, \\\"orep\\\": 1, \\\"sep\\\": 1, \\\"daunim\\\": 1, \\\"yetman\\\": 27, \\\"seba\\\": 1, \\\"salmuna\\\": 1, \\\"kisim\\\": 424, \\\"kamap\\\": 227, \\\"rausim\\\": 47, \\\"gi\\\": 424, \\\"das\\\": 4, \\\"win\\\": 37, \\\"skin\\\": 15, \\\"ris\\\": 18, \\\"pia\\\": 41, \\\"kuni\\\": 2, \\\"mauntem\\\": 50, \\\"olsem\\\": 134, \\\"salim\\\": 69, \\\"rem\\\": 8, \\\"ranim\\\": 4, \\\"ranawe\\\": 18, \\\"pret\\\": 40, \\\"sem\\\": 7, \\\"bihinim\\\": 73, \\\"mi\\\": 82, \\\"winim\\\": 36, \\\"iltim\\\": 47, \\\"di\\\": 167, \\\"manpela\\\": 260, \\\"antap\\\": 47, \\\"bisim\\\": 33, \\\"ilgeta\\\": 331, \\\"54\\\": 1, \\\"devit\\\": 66, \\\"kin\\\": 39, \\\"maskil\\\": 1, \\\"sif\\\": 1, \\\"tikim\\\": 200, \\\"sil\\\": 23, \\\"namel\\\": 25, \\\"musik\\\": 9, \\\"pitim\\\": 12, \\\"gita\\\": 4, \\\"string\\\": 76, \\\"bek\\\": 123, \\\"fri\\\": 2, \\\"harim\\\": 214, \\\"prea\\\": 13, \\\"putim\\\": 82, \\\"yau\\\": 9, \\\"bikyetman\\\": 4, \\\"kam\\\": 216, \\\"pinis\\\": 150, \\\"arapela\\\": 112, \\\"ting\\\": 21, \\\"yet\\\": 215, \\\"yuman\\\": 40, \\\"givim\\\": 171, \\\"ifa\\\": 49, \\\"gatpela\\\": 116, \\\"temkyu\\\": 3, \\\"hevi\\\": 35, \\\"\\\\ufeffjosua\\\": 3, \\\"9\\\": 2, \\\"king\\\": 318, \\\"san\\\": 22, \\\"jirman\\\": 17, \\\"ples\\\": 158, \\\"liklik\\\": 36, \\\"stret\\\": 33, \\\"klisyu\\\": 82, \\\"nambis\\\": 6, \\\"biksilwara\\\": 3, \\\"mediteremian\\\": 1, \\\"nit\\\": 27, \\\"lebanin\\\": 5, \\\"amir\\\": 10, \\\"keman\\\": 17, \\\"peres\\\": 3, \\\"hivi\\\": 13, \\\"jebus\\\": 3, \\\"jisua\\\": 30, \\\"gibein\\\": 4, \\\"jeriki\\\": 9, \\\"ai\\\": 2, \\\"trikim\\\": 2, \\\"bringim\\\": 58, \\\"ilpela\\\": 5, \\\"meme\\\": 12, \\\"brukbruk\\\": 2, \\\"samapim\\\": 5, \\\"gem\\\": 37, \\\"pulimapim\\\": 3, \\\"kiki\\\": 99, \\\"dinki\\\": 19, \\\"klis\\\": 34, \\\"su\\\": 2, \\\"bret\\\": 15, \\\"dri\\\": 13, \\\"gilgal\\\": 1, \\\"mipela\\\": 17, \\\"lingwe\\\": 16, \\\"ipela\\\": 130, \\\"kintrak\\\": 43, \\\"yupela\\\": 655, \\\"waem\\\": 135, \\\"ating\\\": 22, \\\"wik\\\": 93, \\\"wikbii\\\": 14, \\\"orit\\\": 153, \\\"askim\\\": 42, \\\"we\\\": 6, \\\"stiri\\\": 27, \\\"isip\\\": 61, \\\"hapsit\\\": 7, \\\"sihin\\\": 3, \\\"hesbin\\\": 2, \\\"ok\\\": 3, \\\"basan\\\": 5, \\\"astarit\\\": 1, \\\"lida\\\": 9, \\\"\\\\u2018yupela\\\": 1, \\\"redim\\\": 4, \\\"sampela\\\": 50, \\\"wikabaut\\\": 38, \\\"bungim\\\": 17, \\\"pipel\\\": 10, \\\"plis\\\": 2, \\\"hat\\\": 9, \\\"nupela\\\": 9, \\\"bagarap\\\": 20, \\\"lingpela\\\": 25, \\\"pastim\\\": 9, \\\"sekan\\\": 2, \\\"priis\\\": 20, \\\"de\\\": 47, \\\"bihin\\\": 91, \\\"pinimaut\\\": 7, \\\"kirap\\\": 29, \\\"namba\\\": 47, \\\"3\\\": 10, \\\"nem\\\": 8, \\\"kefira\\\": 1, \\\"berit\\\": 1, \\\"kiriat\\\": 7, \\\"jearim\\\": 6, \\\"kris\\\": 24, \\\"sapis\\\": 93, \\\"katim\\\": 16, \\\"piawut\\\": 4, \\\"bingautim\\\": 22, \\\"watpi\\\": 4, \\\"giamanim\\\": 5, \\\"giaman\\\": 21, \\\"haus\\\": 133, \\\"mises\\\": 65, \\\"wikman\\\": 19, \\\"trik\\\": 1, \\\"alta\\\": 46, \\\"\\\\ufeff1\\\": 8, \\\"samuel\\\": 13, \\\"31\\\": 2, \\\"gilbia\\\": 2, \\\"planti\\\": 69, \\\"pikinini\\\": 226, \\\"tripela\\\": 30, \\\"jinatan\\\": 6, \\\"abinadap\\\": 2, \\\"malkisua\\\": 1, \\\"sutim\\\": 9, \\\"supsup\\\": 2, \\\"yangpela\\\": 25, \\\"binat\\\": 9, \\\"hidem\\\": 1, \\\"hambak\\\": 1, \\\"hilim\\\": 22, \\\"puntaun\\\": 12, \\\"sap\\\": 2, \\\"irit\\\": 115, \\\"trimii\\\": 11, \\\"sildia\\\": 52, \\\"was\\\": 16, \\\"jesril\\\": 10, \\\"slip\\\": 40, \\\"gatnius\\\": 1, \\\"meri\\\": 144, \\\"astarte\\\": 2, \\\"betsan\\\": 2, \\\"nilim\\\": 1, \\\"banis\\\": 44, \\\"jabes\\\": 4, \\\"gileat\\\": 2, \\\"bun\\\": 12, \\\"planim\\\": 18, \\\"as\\\": 22, \\\"diwi\\\": 35, \\\"siri\\\": 16, \\\"tambu\\\": 25, \\\"pela\\\": 77, \\\"\\\\ufeff2\\\": 3, \\\"20\\\": 11, \\\"asiria\\\": 2, \\\"juda\\\": 43, \\\"hesekia\\\": 18, \\\"sik\\\": 17, \\\"prifet\\\": 17, \\\"aisia\\\": 10, \\\"amis\\\": 1, \\\"stretim\\\": 7, \\\"tanim\\\": 11, \\\"pes\\\": 10, \\\"rum\\\": 7, \\\"betem\\\": 21, \\\"oltim\\\": 7, \\\"tingim\\\": 13, \\\"kri\\\": 16, \\\"hapyumira\\\": 2, \\\"15\\\": 5, \\\"yia\\\": 48, \\\"jerusalem\\\": 29, \\\"bikem\\\": 22, \\\"tiktik\\\": 30, \\\"fik\\\": 2, \\\"sua\\\": 3, \\\"mak\\\": 20, \\\"siim\\\": 21, \\\"lata\\\": 7, \\\"kaunim\\\": 9, \\\"aua\\\": 1, \\\"tewel\\\": 3, \\\"hariap\\\": 14, \\\"10\\\": 12, \\\"isi\\\": 13, \\\"bingaut\\\": 31, \\\"ahas\\\": 1, \\\"wikim\\\": 92, \\\"meridak\\\": 1, \\\"balaman\\\": 2, \\\"babilin\\\": 7, \\\"pas\\\": 22, \\\"presem\\\": 5, \\\"baksyua\\\": 7, \\\"mani\\\": 16, \\\"silva\\\": 32, \\\"gil\\\": 24, \\\"paura\\\": 11, \\\"smel\\\": 17, \\\"sanda\\\": 2, \\\"hitim\\\": 9, \\\"insit\\\": 35, \\\"nau\\\": 23, \\\"bil\\\": 1, \\\"autim\\\": 20, \\\"buk\\\": 25, \\\"baret\\\": 2, \\\"aninit\\\": 18, \\\"hul\\\": 19, \\\"manase\\\": 15, \\\"110\\\": 1, \\\"sut\\\": 13, \\\"siin\\\": 2, \\\"olgeta\\\": 32, \\\"gras\\\": 17, \\\"pris\\\": 62, \\\"melkisedek\\\": 1, \\\"semisim\\\": 11, \\\"sanap\\\": 39, \\\"stringim\\\": 13, \\\"bekhat\\\": 12, \\\"ring\\\": 27, \\\"ran\\\": 7, \\\"rit\\\": 28, \\\"dring\\\": 4, \\\"apsalim\\\": 5, \\\"plang\\\": 8, \\\"bet\\\": 4, \\\"000\\\": 21, \\\"banisim\\\": 3, \\\"brukim\\\": 28, \\\"tit\\\": 5, \\\"stori\\\": 3, \\\"13\\\": 2, \\\"ifisa\\\": 26, \\\"1\\\": 11, \\\"100\\\": 6, \\\"tiksave\\\": 2, \\\"bikis\\\": 46, \\\"mantik\\\": 7, \\\"livi\\\": 16, \\\"stat\\\": 12, \\\"sihir\\\": 1, \\\"saut\\\": 6, \\\"hamat\\\": 4, \\\"bala\\\": 2, \\\"piksa\\\": 21, \\\"emsel\\\": 9, \\\"sia\\\": 9, \\\"karim\\\": 26, \\\"usa\\\": 6, \\\"ahii\\\": 1, \\\"stiim\\\": 3, \\\"bingbing\\\": 3, \\\"litimapim\\\": 43, \\\"biugel\\\": 6, \\\"kundu\\\": 2, \\\"kidin\\\": 1, \\\"wit\\\": 7, \\\"lip\\\": 20, \\\"bulmakau\\\": 65, \\\"obetidim\\\": 3, \\\"get\\\": 6, \\\"mun\\\": 4, \\\"fili\\\": 19, \\\"12\\\": 2, \\\"lapun\\\": 9, \\\"witpela\\\": 2, \\\"kitim\\\": 2, \\\"a\\\": 21, \\\"o\\\": 7, \\\"stilim\\\": 2, \\\"grisim\\\": 6, \\\"paulim\\\": 4, \\\"kit\\\": 5, \\\"pulim\\\": 10, \\\"gutpela\\\": 5, \\\"pinim\\\": 23, \\\"skruim\\\": 5, \\\"yes\\\": 8, \\\"arin\\\": 41, \\\"tumbuna\\\": 1, \\\"jekip\\\": 40, \\\"biktaun\\\": 3, \\\"hasir\\\": 7, \\\"\\\\u2018bikpela\\\": 2, \\\"baksit\\\": 5, \\\"bal\\\": 2, \\\"gidein\\\": 1, \\\"beman\\\": 1, \\\"jepta\\\": 1, \\\"nahas\\\": 1, \\\"\\\\u2018maski\\\": 1, \\\"hia\\\": 8, \\\"liyuim\\\": 9, \\\"li\\\": 28, \\\"sakim\\\": 4, \\\"wet\\\": 7, \\\"redi\\\": 7, \\\"klaut\\\": 10, \\\"pirap\\\": 4, \\\"bikman\\\": 14, \\\"marimari\\\": 13, \\\"skulim\\\": 8, \\\"stretpela\\\": 23, \\\"\\\\ufeffstat\\\": 9, \\\"28\\\": 1, \\\"aisak\\\": 9, \\\"blebing\\\": 5, \\\"maritim\\\": 15, \\\"mesipiteia\\\": 5, \\\"beyuel\\\": 2, \\\"papa\\\": 61, \\\"mama\\\": 33, \\\"kandere\\\": 1, \\\"laban\\\": 3, \\\"abraham\\\": 30, \\\"aram\\\": 1, \\\"brata\\\": 29, \\\"rebeka\\\": 1, \\\"mahalat\\\": 1, \\\"susa\\\": 5, \\\"nebiit\\\": 1, \\\"berseba\\\": 1, \\\"haran\\\": 9, \\\"stin\\\": 24, \\\"pili\\\": 14, \\\"driman\\\": 27, \\\"hevem\\\": 9, \\\"surikim\\\": 1, \\\"sankamap\\\": 13, \\\"dua\\\": 32, \\\"miningtim\\\": 10, \\\"sanapim\\\": 10, \\\"kapsitim\\\": 11, \\\"wel\\\": 19, \\\"betel\\\": 1, \\\"lus\\\": 4, \\\"tilim\\\": 10, \\\"animal\\\": 8, \\\"snek\\\": 7, \\\"gris\\\": 11, \\\"tambuim\\\": 7, \\\"yuyupela\\\": 30, \\\"gadem\\\": 32, \\\"miyupela\\\": 5, \\\"iyupela\\\": 27, \\\"\\\\u2018yuyupela\\\": 1, \\\"ip\\\": 5, \\\"nispela\\\": 9, \\\"ilkin\\\": 8, \\\"luksave\\\": 2, \\\"laplap\\\": 25, \\\"apinun\\\": 4, \\\"kil\\\": 6, \\\"husat\\\": 8, \\\"krungatim\\\": 2, \\\"kikim\\\": 1, \\\"lek\\\": 23, \\\"pem\\\": 3, \\\"adam\\\": 2, \\\"rip\\\": 3, \\\"nil\\\": 5, \\\"karamapim\\\": 19, \\\"yuhat\\\": 1, \\\"hatwik\\\": 2, \\\"iv\\\": 1, \\\"idem\\\": 2, \\\"abram\\\": 18, \\\"elieser\\\": 2, \\\"damankus\\\": 3, \\\"ausit\\\": 15, \\\"lukluk\\\": 16, \\\"ski\\\": 10, \\\"sta\\\": 5, \\\"bilipim\\\": 3, \\\"ur\\\": 3, \\\"kaldia\\\": 3, \\\"krisman\\\": 22, \\\"sipsip\\\": 43, \\\"pibin\\\": 10, \\\"balus\\\": 1, \\\"abus\\\": 22, \\\"linim\\\": 2, \\\"tarangau\\\": 3, \\\"yudak\\\": 5, \\\"400\\\": 2, \\\"kwik\\\": 5, \\\"4\\\": 15, \\\"sispem\\\": 3, \\\"bimbim\\\": 1, \\\"smik\\\": 16, \\\"arere\\\": 12, \\\"yufretis\\\": 1, \\\"katmin\\\": 1, \\\"refim\\\": 1, \\\"girgas\\\": 1, \\\"6i\\\": 1, \\\"amaman\\\": 37, \\\"bekgat\\\": 4, \\\"skelim\\\": 9, \\\"\\\\ufeffkisim\\\": 2, \\\"38\\\": 1, \\\"besalel\\\": 4, \\\"akas\\\": 2, \\\"2\\\": 15, \\\"ita\\\": 9, \\\"semtiita\\\": 4, \\\"30\\\": 8, \\\"sapim\\\": 2, \\\"kim\\\": 6, \\\"kina\\\": 10, \\\"bras\\\": 20, \\\"plet\\\": 19, \\\"savil\\\": 1, \\\"dis\\\": 6, \\\"pik\\\": 1, \\\"sit\\\": 8, \\\"raunim\\\": 9, \\\"sel\\\": 47, \\\"glas\\\": 1, \\\"waswas\\\": 3, \\\"tebil\\\": 1, \\\"44\\\": 1, \\\"pis\\\": 20, \\\"huk\\\": 5, \\\"ba\\\": 7, \\\"mangamap\\\": 3, \\\"22\\\": 3, \\\"6\\\": 3, \\\"60\\\": 1, \\\"mangamapim\\\": 4, \\\"jiinim\\\": 3, \\\"bilas\\\": 10, \\\"tret\\\": 5, \\\"blupela\\\": 2, \\\"retpela\\\": 4, \\\"karamap\\\": 3, \\\"pin\\\": 2, \\\"titim\\\": 3, \\\"baklin\\\": 4, \\\"tempela\\\": 2, \\\"haman\\\": 2, \\\"itamar\\\": 1, \\\"uri\\\": 2, \\\"hur\\\": 2, \\\"ohiliap\\\": 2, \\\"ahisamak\\\": 1, \\\"dan\\\": 26, \\\"998\\\": 1, \\\"kiligram\\\": 9, \\\"430\\\": 2, \\\"5\\\": 22, \\\"603\\\": 1, \\\"550\\\": 1, \\\"34\\\": 2, \\\"425\\\": 1, \\\"21\\\": 2, \\\"lingtim\\\": 3, \\\"bilip\\\": 6, \\\"hilimpas\\\": 4, \\\"kalabusim\\\": 3, \\\"klia\\\": 6, \\\"spia\\\": 3, \\\"18\\\": 2, \\\"jeribiam\\\": 23, \\\"abiya\\\": 7, \\\"abijam\\\": 1, \\\"maka\\\": 4, \\\"lam\\\": 1, \\\"wanpela\\\": 8, \\\"uria\\\": 1, \\\"asa\\\": 23, \\\"41\\\": 3, \\\"pamuk\\\": 1, \\\"asera\\\": 1, \\\"stingpela\\\": 2, \\\"kidrin\\\": 1, \\\"basa\\\": 13, \\\"rama\\\": 3, \\\"bemhadat\\\": 4, \\\"taprimin\\\": 1, \\\"hesiin\\\": 1, \\\"prem\\\": 6, \\\"ijin\\\": 1, \\\"abek\\\": 1, \\\"betmaka\\\": 1, \\\"raunwara\\\": 5, \\\"galili\\\": 2, \\\"naptali\\\": 3, \\\"tirsa\\\": 2, \\\"mispa\\\": 3, \\\"geba\\\": 1, \\\"bemjin\\\": 8, \\\"matmat\\\": 11, \\\"jehisafat\\\": 18, \\\"nadap\\\": 5, \\\"ahiya\\\": 4, \\\"isakar\\\": 3, \\\"gibetin\\\": 1, \\\"kwiktim\\\": 9, \\\"inapim\\\": 4, \\\"sili\\\": 2, \\\"24\\\": 2, \\\"sitim\\\": 1, \\\"lukstil\\\": 6, \\\"pamukmeri\\\": 1, \\\"rahap\\\": 11, \\\"lukaut\\\": 5, \\\"mekpas\\\": 1, \\\"wasman\\\": 2, \\\"tupela\\\": 8, \\\"guria\\\": 10, \\\"silwara\\\": 4, \\\"retsi\\\": 1, \\\"papamama\\\": 5, \\\"windi\\\": 5, \\\"asua\\\": 12, \\\"nabit\\\": 17, \\\"ahap\\\": 14, \\\"kumu\\\": 1, \\\"bim\\\": 13, \\\"pe\\\": 7, \\\"samaria\\\": 5, \\\"jesebek\\\": 10, \\\"maski\\\": 7, \\\"wari\\\": 4, \\\"\\\\u2018nabit\\\": 1, \\\"elija\\\": 6, \\\"tisbe\\\": 1, \\\"\\\\u2018mi\\\": 6, \\\"dik\\\": 4, \\\"dringim\\\": 3, \\\"blut\\\": 23, \\\"manki\\\": 3, \\\"nebat\\\": 1, \\\"pilim\\\": 6, \\\"smat\\\": 1, \\\"29\\\": 5, \\\"plaua\\\": 10, \\\"nambaman\\\": 2, \\\"yis\\\": 2, \\\"iliv\\\": 8, \\\"bisket\\\": 3, \\\"pemim\\\": 1, \\\"basket\\\": 3, \\\"ifim\\\": 15, \\\"wasim\\\": 8, \\\"siit\\\": 2, \\\"bris\\\": 4, \\\"let\\\": 2, \\\"medal\\\": 1, \\\"\\\\u2018em\\\": 2, \\\"raun\\\": 8, \\\"pinga\\\": 7, \\\"taunbili\\\": 3, \\\"lewa\\\": 4, \\\"it\\\": 15, \\\"pekpek\\\": 1, \\\"patpela\\\": 11, \\\"tel\\\": 1, \\\"yetpris\\\": 1, \\\"klin\\\": 9, \\\"ofim\\\": 1, \\\"mining\\\": 4, \\\"lita\\\": 2, \\\"14\\\": 3, \\\"jehias\\\": 16, \\\"jiahas\\\": 2, \\\"amania\\\": 21, \\\"jias\\\": 4, \\\"25\\\": 2, \\\"jehiadin\\\": 1, \\\"kamapim\\\": 14, \\\"daun\\\": 1, \\\"sela\\\": 4, \\\"jiktel\\\": 1, \\\"jehu\\\": 2, \\\"sida\\\": 3, \\\"marit\\\": 5, \\\"betsemes\\\": 11, \\\"efrim\\\": 15, \\\"200\\\": 3, \\\"lakis\\\": 2, \\\"his\\\": 7, \\\"usia\\\": 2, \\\"asaria\\\": 1, \\\"16\\\": 4, \\\"elat\\\": 1, \\\"detsi\\\": 3, \\\"jina\\\": 2, \\\"aiti\\\": 1, \\\"gathefer\\\": 1, \\\"sekaria\\\": 3, \\\"\\\\ufeffjop\\\": 3, \\\"jip\\\": 17, \\\"ipim\\\": 2, \\\"tiknigatim\\\": 1, \\\"mibeta\\\": 7, \\\"blakpela\\\": 2, \\\"kalemda\\\": 1, \\\"pawa\\\": 1, \\\"manali\\\": 2, \\\"leviatan\\\": 1, \\\"yulit\\\": 3, \\\"bruk\\\": 6, \\\"slipim\\\": 1, \\\"susu\\\": 4, \\\"malili\\\": 5, \\\"saveman\\\": 2, \\\"pulapim\\\": 1, \\\"les\\\": 1, \\\"kalabus\\\": 9, \\\"bisman\\\": 2, \\\"trabek\\\": 4, \\\"bel\\\": 1, \\\"pulap\\\": 4, \\\"48\\\": 1, \\\"jisep\\\": 63, \\\"\\\\u2018bi\\\": 1, \\\"rubem\\\": 6, \\\"simein\\\": 1, \\\"resel\\\": 1, \\\"efrata\\\": 3, \\\"betlehem\\\": 1, \\\"mangi\\\": 3, \\\"kis\\\": 5, \\\"\\\\u2018gid\\\": 2, \\\"paslin\\\": 7, \\\"sekem\\\": 1, \\\"banara\\\": 1, \\\"mamre\\\": 4, \\\"negev\\\": 2, \\\"kades\\\": 1, \\\"sur\\\": 2, \\\"sara\\\": 12, \\\"gerar\\\": 3, \\\"abimelek\\\": 11, \\\"lingwaem\\\": 1, \\\"\\\\u2018sapis\\\": 1, \\\"wikmeri\\\": 4, \\\"\\\\ufeffnamba\\\": 2, \\\"finias\\\": 2, \\\"eleasar\\\": 14, \\\"evi\\\": 1, \\\"rekem\\\": 1, \\\"reba\\\": 1, \\\"balam\\\": 2, \\\"beir\\\": 1, \\\"krisim\\\": 5, \\\"peir\\\": 2, \\\"in\\\": 2, \\\"kapa\\\": 5, \\\"takis\\\": 10, \\\"500\\\": 8, \\\"50\\\": 8, \\\"6i5\\\": 2, \\\"i2\\\": 2, \\\"61\\\": 2, \\\"32\\\": 4, \\\"33i\\\": 2, \\\"36\\\": 2, \\\"nek\\\": 5, \\\"\\\\ufefflo\\\": 2, \\\"kiau\\\": 1, \\\"rup\\\": 1, \\\"kapsit\\\": 5, \\\"yusim\\\": 1, \\\"liem\\\": 1, \\\"wip\\\": 1, \\\"seim\\\": 2, \\\"\\\\ufeffhetman\\\": 2, \\\"debira\\\": 4, \\\"barak\\\": 3, \\\"abiniam\\\": 2, \\\"bingim\\\": 12, \\\"seir\\\": 1, \\\"sini\\\": 5, \\\"samgar\\\": 1, \\\"anat\\\": 1, \\\"jael\\\": 4, \\\"bisnisman\\\": 3, \\\"raskil\\\": 1, \\\"40\\\": 2, \\\"satel\\\": 1, \\\"tikaut\\\": 6, \\\"kalabusman\\\": 2, \\\"makir\\\": 1, \\\"sebulun\\\": 3, \\\"sip\\\": 5, \\\"aser\\\": 1, \\\"tanak\\\": 1, \\\"megidi\\\": 1, \\\"ensel\\\": 1, \\\"meris\\\": 1, \\\"heber\\\": 1, \\\"kap\\\": 1, \\\"luk\\\": 6, \\\"nis\\\": 2, \\\"hama\\\": 1, \\\"skru\\\": 7, \\\"blin\\\": 1, \\\"savemeri\\\": 1, \\\"bilasim\\\": 2, \\\"\\\\ufeffol\\\": 1, \\\"blanket\\\": 4, \\\"hatim\\\": 2, \\\"abisak\\\": 3, \\\"suem\\\": 2, \\\"adiniya\\\": 20, \\\"hagit\\\": 3, \\\"jiap\\\": 6, \\\"seruia\\\": 1, \\\"abiatar\\\": 4, \\\"sadik\\\": 8, \\\"bemia\\\": 9, \\\"jehiiada\\\": 1, \\\"natan\\\": 12, \\\"simei\\\": 1, \\\"rei\\\": 1, \\\"enrigel\\\": 1, \\\"silimin\\\": 31, \\\"batseba\\\": 9, \\\"\\\\u2018king\\\": 1, \\\"\\\\u2018adiniya\\\": 1, \\\"gihin\\\": 4, \\\"\\\\u2018silimin\\\": 1, \\\"keret\\\": 1, \\\"pelet\\\": 2, \\\"mambu\\\": 1, \\\"singaut\\\": 6, \\\"niis\\\": 3, \\\"nius\\\": 3, \\\"\\\\u2018yui\\\": 1, \\\"olaman\\\": 1, \\\"hasabin\\\": 2, \\\"tamar\\\": 2, \\\"engedi\\\": 1, \\\"mangre\\\": 16, \\\"jahasiel\\\": 3, \\\"jeiel\\\": 2, \\\"matania\\\": 1, \\\"spirit\\\": 3, \\\"tumira\\\": 7, \\\"sis\\\": 1, \\\"jeruel\\\": 1, \\\"kihat\\\": 2, \\\"kira\\\": 13, \\\"tekia\\\": 1, \\\"35\\\": 3, \\\"asuba\\\": 1, \\\"silhi\\\": 1, \\\"hanani\\\": 1, \\\"ahasia\\\": 2, \\\"kagi\\\": 1, \\\"tarsis\\\": 2, \\\"esiingeber\\\": 1, \\\"didavahu\\\": 1, \\\"maresa\\\": 1, \\\"103\\\": 1, \\\"sitpela\\\": 2, \\\"nisim\\\": 1, \\\"bis\\\": 1, \\\"2i\\\": 1, \\\"kranki\\\": 1, \\\"hipim\\\": 1, \\\"smatpela\\\": 1, \\\"manyu\\\": 6, \\\"spida\\\": 1, \\\"rabis\\\": 2, \\\"trim\\\": 1, \\\"lap\\\": 1, \\\"glasman\\\": 3, \\\"rat\\\": 6, \\\"abrusim\\\": 1, \\\"ekrin\\\": 2, \\\"asdit\\\": 2, \\\"gasa\\\": 2, \\\"askelin\\\": 1, \\\"i0\\\": 2, \\\"ishar\\\": 1, \\\"bikyetpabin\\\": 1, \\\"datan\\\": 8, \\\"abiram\\\": 8, \\\"eliap\\\": 1, \\\"on\\\": 1, \\\"250\\\": 3, \\\"wesan\\\": 3, \\\"lingling\\\": 1, \\\"lusim\\\": 1, \\\"surik\\\": 2, \\\"narakin\\\": 2, \\\"i00\\\": 2, \\\"11\\\": 2, \\\"babilinia\\\": 1, \\\"kaman\\\": 1, \\\"brik\\\": 3, \\\"kilta\\\": 1, \\\"simemim\\\": 1, \\\"taua\\\": 3, \\\"babek\\\": 1, \\\"siem\\\": 3, \\\"arpaksat\\\": 3, \\\"403\\\": 2, \\\"eber\\\": 3, \\\"pelek\\\": 3, \\\"reu\\\": 3, \\\"209\\\": 1, \\\"seruk\\\": 3, \\\"20i\\\": 1, \\\"nahir\\\": 6, \\\"tera\\\": 9, \\\"119\\\": 1, \\\"sari\\\": 3, \\\"milka\\\": 1, \\\"iska\\\": 1, \\\"205\\\": 1, \\\"elihu\\\": 5, \\\"barakel\\\": 2, \\\"ram\\\": 2, \\\"bus\\\": 2, \\\"switpela\\\": 1, \\\"mauswara\\\": 1, \\\"hili\\\": 1, \\\"kalap\\\": 3, \\\"hermin\\\": 4, \\\"kedes\\\": 1, \\\"112\\\": 1, \\\"tudak\\\": 1, \\\"dina\\\": 1, \\\"bisnis\\\": 3, \\\"rabisman\\\": 2, \\\"68\\\": 1, \\\"kandel\\\": 1, \\\"manpis\\\": 1, \\\"wing\\\": 1, \\\"salmin\\\": 1, \\\"is\\\": 1, \\\"tausem\\\": 3, \\\"tis\\\": 1, \\\"suman\\\": 1, \\\"45\\\": 1, \\\"distrik\\\": 4, \\\"gisem\\\": 3, \\\"300\\\": 1, \\\"sira\\\": 3, \\\"estil\\\": 3, \\\"mika\\\": 13, \\\"lis\\\": 7, \\\"sidin\\\": 5, \\\"manlin\\\": 2, \\\"600\\\": 3, \\\"gude\\\": 1, \\\"\\\\u2018olsem\\\": 1, \\\"betrehip\\\": 1, \\\"gersim\\\": 1, \\\"86\\\": 1, \\\"afek\\\": 1, \\\"akis\\\": 6, \\\"hibru\\\": 2, \\\"sing\\\": 1, \\\"\\\\u2018sil\\\": 1, \\\"statim\\\": 2, \\\"23\\\": 1, \\\"12i\\\": 1, \\\"arba\\\": 1, \\\"hebrin\\\": 3, \\\"efrin\\\": 10, \\\"sihar\\\": 1, \\\"makpela\\\": 3, \\\"kili\\\": 3, \\\"skel\\\": 1, \\\"narapela\\\": 2, \\\"99\\\": 1, \\\"\\\\u2018man\\\": 1, \\\"sambi\\\": 1, \\\"\\\\u2018singautim\\\": 1, \\\"kamautim\\\": 1, \\\"hatpela\\\": 5, \\\"smelim\\\": 2, \\\"irakel\\\": 1, \\\"pipia\\\": 1, \\\"beser\\\": 1, \\\"ramit\\\": 1, \\\"gilan\\\": 1, \\\"betpeir\\\": 1, \\\"arier\\\": 1, \\\"arnin\\\": 1, \\\"siriin\\\": 1, \\\"pisga\\\": 1, \\\"jibap\\\": 1, \\\"madin\\\": 1, \\\"simrin\\\": 1, \\\"aksap\\\": 1, \\\"dir\\\": 1, \\\"merim\\\": 2, \\\"misrefit\\\": 1, \\\"mim\\\": 1, \\\"halak\\\": 1, \\\"balgat\\\": 1, \\\"anak\\\": 2, \\\"debir\\\": 1, \\\"anap\\\": 1, \\\"\\\\ufeffwok\\\": 1, \\\"1i\\\": 1, \\\"paul\\\": 1, \\\"diti\\\": 2, \\\"raba\\\": 4, \\\"dia\\\": 1, \\\"si\\\": 1, \\\"bira\\\": 1, \\\"tiik\\\": 1, \\\"geser\\\": 1, \\\"sibeki\\\": 1, \\\"husa\\\": 1, \\\"sipi\\\": 1, \\\"elmanan\\\": 1, \\\"jir\\\": 1, \\\"giliat\\\": 1, \\\"stik\\\": 1, \\\"manin\\\": 1, \\\"luim\\\": 1, \\\"sama\\\": 1, \\\"sevim\\\": 1, \\\"mausgras\\\": 1, \\\"slek\\\": 2, \\\"gavman\\\": 4, \\\"safemat\\\": 1, \\\"panea\\\": 1, \\\"asemat\\\": 3, \\\"pitifera\\\": 2, \\\"heliipilis\\\": 2, \\\"\\\\ufeffrut\\\": 1, \\\"nii\\\": 3, \\\"rut\\\": 16, \\\"bias\\\": 14, \\\"manblut\\\": 3, \\\"bali\\\": 7, \\\"hip\\\": 1, \\\"biknit\\\": 1, \\\"elimelek\\\": 1, \\\"yumira\\\": 1}\", \"word_docs\": \"{\\\"apinun\\\": 1, \\\"spia\\\": 1, \\\"stingpela\\\": 1, \\\"san\\\": 1, \\\"haman\\\": 1, \\\"kandere\\\": 1, \\\"prem\\\": 1, \\\"48\\\": 1, \\\"abisak\\\": 1, \\\"maritim\\\": 1, \\\"smatpela\\\": 1, \\\"kikim\\\": 1, \\\"kira\\\": 1, \\\"\\\\u2018gid\\\": 1, \\\"hapsit\\\": 1, \\\"nebiit\\\": 1, \\\"dan\\\": 1, \\\"bringim\\\": 1, \\\"11\\\": 1, \\\"grisim\\\": 1, \\\"seir\\\": 1, \\\"beyuel\\\": 1, \\\"get\\\": 1, \\\"skruim\\\": 1, \\\"surikim\\\": 1, \\\"birua\\\": 1, \\\"orep\\\": 1, \\\"gris\\\": 1, \\\"balam\\\": 1, \\\"olsem\\\": 1, \\\"nahir\\\": 1, \\\"hesekia\\\": 1, \\\"bikyet\\\": 1, \\\"stori\\\": 1, \\\"sakim\\\": 1, \\\"tebil\\\": 1, \\\"melkisedek\\\": 1, \\\"rup\\\": 1, \\\"tamar\\\": 1, \\\"sipi\\\": 1, \\\"stiri\\\": 1, \\\"2\\\": 1, \\\"rausim\\\": 1, \\\"basan\\\": 1, \\\"stringim\\\": 1, \\\"kandel\\\": 1, \\\"tumbuna\\\": 1, \\\"pulimapim\\\": 1, \\\"ensel\\\": 1, \\\"tudak\\\": 1, \\\"elieser\\\": 1, \\\"naptali\\\": 1, \\\"papamama\\\": 1, \\\"idim\\\": 1, \\\"sip\\\": 1, \\\"\\\\ufeffhetman\\\": 1, \\\"manpis\\\": 1, \\\"bekhat\\\": 1, \\\"baksit\\\": 1, \\\"14\\\": 1, \\\"abiya\\\": 1, \\\"sihin\\\": 1, \\\"jehiiada\\\": 1, \\\"sur\\\": 1, \\\"daun\\\": 1, \\\"bilipim\\\": 1, \\\"milka\\\": 1, \\\"hermin\\\": 1, \\\"bingaut\\\": 1, \\\"keman\\\": 1, \\\"bagarap\\\": 1, \\\"brukbruk\\\": 1, \\\"jisua\\\": 1, \\\"brik\\\": 1, \\\"lingling\\\": 1, \\\"kris\\\": 1, \\\"binat\\\": 1, \\\"jehu\\\": 1, \\\"wara\\\": 1, \\\"jerusalem\\\": 1, \\\"45\\\": 1, \\\"gibein\\\": 1, \\\"obetidim\\\": 1, \\\"250\\\": 1, \\\"pe\\\": 1, \\\"119\\\": 1, \\\"makpela\\\": 1, \\\"pulapim\\\": 1, \\\"kem\\\": 1, \\\"20i\\\": 1, \\\"piksa\\\": 1, \\\"kapsit\\\": 1, \\\"kiki\\\": 1, \\\"kit\\\": 1, \\\"5\\\": 1, \\\"nau\\\": 1, \\\"86\\\": 1, \\\"temkyu\\\": 1, \\\"batseba\\\": 1, \\\"sispem\\\": 1, \\\"bintaun\\\": 1, \\\"skin\\\": 1, \\\"haran\\\": 1, \\\"sik\\\": 1, \\\"mining\\\": 1, \\\"arnin\\\": 1, \\\"diti\\\": 1, \\\"pikinini\\\": 1, \\\"nadap\\\": 1, \\\"pirap\\\": 1, \\\"iltim\\\": 1, \\\"lingtim\\\": 1, \\\"ur\\\": 1, \\\"ijin\\\": 1, \\\"song\\\": 1, \\\"mankin\\\": 1, \\\"susu\\\": 1, \\\"wasman\\\": 1, \\\"babek\\\": 1, \\\"il\\\": 1, \\\"kundu\\\": 1, \\\"tingting\\\": 1, \\\"gidein\\\": 1, \\\"smel\\\": 1, \\\"tumira\\\": 1, \\\"surik\\\": 1, \\\"namba\\\": 1, \\\"snek\\\": 1, \\\"kwik\\\": 1, \\\"40\\\": 1, \\\"barakel\\\": 1, \\\"sili\\\": 1, \\\"12i\\\": 1, \\\"bipi\\\": 1, \\\"gil\\\": 1, \\\"on\\\": 1, \\\"\\\\u2018man\\\": 1, \\\"kwiktim\\\": 1, \\\"430\\\": 1, \\\"pret\\\": 1, \\\"aser\\\": 1, \\\"nilim\\\": 1, \\\"suem\\\": 1, \\\"su\\\": 1, \\\"was\\\": 1, \\\"em\\\": 1, \\\"baklin\\\": 1, \\\"glasman\\\": 1, \\\"lusim\\\": 1, \\\"\\\\ufeffkisim\\\": 1, \\\"yetman\\\": 1, \\\"sanap\\\": 1, \\\"nispela\\\": 1, \\\"mangamap\\\": 1, \\\"mispa\\\": 1, \\\"isakar\\\": 1, \\\"rut\\\": 1, \\\"nii\\\": 1, \\\"blupela\\\": 1, \\\"kili\\\": 1, \\\"mangamapim\\\": 1, \\\"di\\\": 1, \\\"sut\\\": 1, \\\"itamar\\\": 1, \\\"wikman\\\": 1, \\\"jekip\\\": 1, \\\"lingwe\\\": 1, \\\"yau\\\": 1, \\\"taunbili\\\": 1, \\\"tempela\\\": 1, \\\"i2\\\": 1, \\\"balgat\\\": 1, \\\"debira\\\": 1, \\\"luk\\\": 1, \\\"kalabusman\\\": 1, \\\"misrefit\\\": 1, \\\"musik\\\": 1, \\\"hatpela\\\": 1, \\\"amania\\\": 1, \\\"mipela\\\": 1, \\\"mak\\\": 1, \\\"laplap\\\": 1, \\\"lita\\\": 1, \\\"\\\\u2018singautim\\\": 1, \\\"elihu\\\": 1, \\\"salmuna\\\": 1, \\\"lebanin\\\": 1, \\\"sela\\\": 1, \\\"kalemda\\\": 1, \\\"32\\\": 1, \\\"manin\\\": 1, \\\"planim\\\": 1, \\\"kefira\\\": 1, \\\"as\\\": 1, \\\"afek\\\": 1, \\\"kina\\\": 1, \\\"raba\\\": 1, \\\"de\\\": 1, \\\"kamap\\\": 1, \\\"narapela\\\": 1, \\\"safemat\\\": 1, \\\"baret\\\": 1, \\\"rama\\\": 1, \\\"gerar\\\": 1, \\\"stap\\\": 1, \\\"berit\\\": 1, \\\"hasir\\\": 1, \\\"spida\\\": 1, \\\"ramit\\\": 1, \\\"keptem\\\": 1, \\\"priis\\\": 1, \\\"seruia\\\": 1, \\\"geser\\\": 1, \\\"brata\\\": 1, \\\"pes\\\": 1, \\\"enrigel\\\": 1, \\\"watpi\\\": 1, \\\"betlehem\\\": 1, \\\"\\\\ufefflo\\\": 1, \\\"siit\\\": 1, \\\"abiniam\\\": 1, \\\"tanak\\\": 1, \\\"403\\\": 1, \\\"amalek\\\": 1, \\\"kiriat\\\": 1, \\\"hakri\\\": 1, \\\"ok\\\": 1, \\\"\\\\ufeffjop\\\": 1, \\\"planti\\\": 1, \\\"lam\\\": 1, \\\"takis\\\": 1, \\\"amaman\\\": 1, \\\"siri\\\": 1, \\\"paslin\\\": 1, \\\"sipsip\\\": 1, \\\"nigat\\\": 1, \\\"83\\\": 1, \\\"yupela\\\": 1, \\\"guria\\\": 1, \\\"ahasia\\\": 1, \\\"maskil\\\": 1, \\\"irit\\\": 1, \\\"hevem\\\": 1, \\\"we\\\": 1, \\\"pabin\\\": 1, \\\"sampela\\\": 1, \\\"bisnisman\\\": 1, \\\"hatwik\\\": 1, \\\"tekia\\\": 1, \\\"statim\\\": 1, \\\"retsi\\\": 1, \\\"apsalim\\\": 1, \\\"alta\\\": 1, \\\"manblut\\\": 1, \\\"mangre\\\": 1, \\\"raunwara\\\": 1, \\\"hul\\\": 1, \\\"pawa\\\": 1, \\\"mun\\\": 1, \\\"bilip\\\": 1, \\\"lap\\\": 1, \\\"rum\\\": 1, \\\"sem\\\": 1, \\\"buk\\\": 1, \\\"sta\\\": 1, \\\"wari\\\": 1, \\\"eber\\\": 1, \\\"nis\\\": 1, \\\"betsan\\\": 1, \\\"44\\\": 1, \\\"retpela\\\": 1, \\\"abiram\\\": 1, \\\"sankamap\\\": 1, \\\"krungatim\\\": 1, \\\"seim\\\": 1, \\\"1i\\\": 1, \\\"nabaut\\\": 1, \\\"gatpela\\\": 1, \\\"asa\\\": 1, \\\"bemjin\\\": 1, \\\"barak\\\": 1, \\\"jeiel\\\": 1, \\\"gras\\\": 1, \\\"kibin\\\": 1, \\\"kidrin\\\": 1, \\\"autim\\\": 1, \\\"seba\\\": 1, \\\"pulap\\\": 1, \\\"12\\\": 1, \\\"mausgras\\\": 1, \\\"yui\\\": 1, \\\"ilkin\\\": 1, \\\"titim\\\": 1, \\\"000\\\": 1, \\\"narakin\\\": 1, \\\"anak\\\": 1, \\\"samgar\\\": 1, \\\"manki\\\": 1, \\\"litimapim\\\": 1, \\\"sari\\\": 1, \\\"liyu\\\": 1, \\\"giaman\\\": 1, \\\"husat\\\": 1, \\\"emsel\\\": 1, \\\"\\\\u2018yui\\\": 1, \\\"kidin\\\": 1, \\\"tikaut\\\": 1, \\\"tret\\\": 1, \\\"kim\\\": 1, \\\"35\\\": 1, \\\"ahii\\\": 1, \\\"24\\\": 1, \\\"ipim\\\": 1, \\\"natan\\\": 1, \\\"semisim\\\": 1, \\\"satel\\\": 1, \\\"pitim\\\": 1, \\\"25\\\": 1, \\\"rekem\\\": 1, \\\"hibru\\\": 1, \\\"bisket\\\": 1, \\\"lip\\\": 1, \\\"\\\\ufeffrut\\\": 1, \\\"yumbuna\\\": 1, \\\"nupela\\\": 1, \\\"olgeta\\\": 1, \\\"hur\\\": 1, \\\"windi\\\": 1, \\\"sel\\\": 1, \\\"tikim\\\": 1, \\\"medal\\\": 1, \\\"megidi\\\": 1, \\\"win\\\": 1, \\\"rabis\\\": 1, \\\"asdit\\\": 1, \\\"usia\\\": 1, \\\"bikyetpabin\\\": 1, \\\"switpela\\\": 1, \\\"juda\\\": 1, \\\"110\\\": 1, \\\"taua\\\": 1, \\\"save\\\": 1, \\\"sira\\\": 1, \\\"\\\\u2018adiniya\\\": 1, \\\"wik\\\": 1, \\\"sua\\\": 1, \\\"tambuim\\\": 1, \\\"les\\\": 1, \\\"smik\\\": 1, \\\"15\\\": 1, \\\"bidi\\\": 1, \\\"hanani\\\": 1, \\\"siin\\\": 1, \\\"aua\\\": 1, \\\"\\\\u2018bikpela\\\": 1, \\\"rabisman\\\": 1, \\\"asua\\\": 1, \\\"salim\\\": 1, \\\"kis\\\": 1, \\\"33i\\\": 1, \\\"bret\\\": 1, \\\"hitim\\\": 1, \\\"kil\\\": 1, \\\"simemim\\\": 1, \\\"kantri\\\": 1, \\\"mantim\\\": 1, \\\"nabit\\\": 1, \\\"jepta\\\": 1, \\\"tisbe\\\": 1, \\\"babilinia\\\": 1, \\\"jibap\\\": 1, \\\"sebulun\\\": 1, \\\"bel\\\": 1, \\\"orit\\\": 1, \\\"laban\\\": 1, \\\"kalap\\\": 1, \\\"ita\\\": 1, \\\"arba\\\": 1, \\\"blut\\\": 1, \\\"kamapim\\\": 1, \\\"dring\\\": 1, \\\"bala\\\": 1, \\\"jeruel\\\": 1, \\\"ifim\\\": 1, \\\"kihat\\\": 1, \\\"blakpela\\\": 1, \\\"meri\\\": 1, \\\"presem\\\": 1, \\\"filistia\\\": 1, \\\"girgas\\\": 1, \\\"karim\\\": 1, \\\"bimbim\\\": 1, \\\"\\\\u2018silimin\\\": 1, \\\"sutim\\\": 1, \\\"plis\\\": 1, \\\"ran\\\": 1, \\\"mama\\\": 1, \\\"sanapim\\\": 1, \\\"beman\\\": 1, \\\"tripela\\\": 1, \\\"34\\\": 1, \\\"smat\\\": 1, \\\"irakel\\\": 1, \\\"6\\\": 1, \\\"ahas\\\": 1, \\\"18\\\": 1, \\\"hevi\\\": 1, \\\"diwi\\\": 1, \\\"astarit\\\": 1, \\\"puntaun\\\": 1, \\\"simrin\\\": 1, \\\"ol\\\": 1, \\\"supsup\\\": 1, \\\"tis\\\": 1, \\\"manyu\\\": 1, \\\"asuba\\\": 1, \\\"pis\\\": 1, \\\"hatim\\\": 1, \\\"jeribiam\\\": 1, \\\"keret\\\": 1, \\\"usa\\\": 1, \\\"mambu\\\": 1, \\\"41\\\": 1, \\\"jiahas\\\": 1, \\\"rei\\\": 1, \\\"kapsitim\\\": 1, \\\"graun\\\": 1, \\\"pekpek\\\": 1, \\\"rem\\\": 1, \\\"singaut\\\": 1, \\\"klaut\\\": 1, \\\"pili\\\": 1, \\\"sing\\\": 1, \\\"bulmakau\\\": 1, \\\"bingautim\\\": 1, \\\"jebus\\\": 1, \\\"bil\\\": 1, \\\"sekan\\\": 1, \\\"yuyupela\\\": 1, \\\"wanpela\\\": 1, \\\"peir\\\": 1, \\\"siim\\\": 1, \\\"sama\\\": 1, \\\"linim\\\": 1, \\\"fili\\\": 1, \\\"oltim\\\": 1, \\\"mangi\\\": 1, \\\"\\\\u2018king\\\": 1, \\\"savemeri\\\": 1, \\\"seruk\\\": 1, \\\"hilimpas\\\": 1, \\\"bikem\\\": 1, \\\"ipela\\\": 1, \\\"hilim\\\": 1, \\\"trik\\\": 1, \\\"\\\\u2018yuyupela\\\": 1, \\\"pibin\\\": 1, \\\"betrehip\\\": 1, \\\"30\\\": 1, \\\"abinadap\\\": 1, \\\"plet\\\": 1, \\\"sanda\\\": 1, \\\"yuhat\\\": 1, \\\"semtiita\\\": 1, \\\"wet\\\": 1, \\\"29\\\": 1, \\\"ritim\\\": 1, \\\"425\\\": 1, \\\"ahiya\\\": 1, \\\"550\\\": 1, \\\"sitpela\\\": 1, \\\"hambak\\\": 1, \\\"61\\\": 1, \\\"603\\\": 1, \\\"\\\\ufeffjosua\\\": 1, \\\"katim\\\": 1, \\\"husa\\\": 1, \\\"leviatan\\\": 1, \\\"finias\\\": 1, \\\"nius\\\": 1, \\\"elat\\\": 1, \\\"68\\\": 1, \\\"kaman\\\": 1, \\\"bali\\\": 1, \\\"sibeki\\\": 1, \\\"16\\\": 1, \\\"sini\\\": 1, \\\"baksyua\\\": 1, \\\"nambaman\\\": 1, \\\"ating\\\": 1, \\\"betel\\\": 1, \\\"nit\\\": 1, \\\"iliv\\\": 1, \\\"suman\\\": 1, \\\"siria\\\": 1, \\\"pamukmeri\\\": 1, \\\"nek\\\": 1, \\\"trabek\\\": 1, \\\"let\\\": 1, \\\"yufretis\\\": 1, \\\"kin\\\": 1, \\\"tarsis\\\": 1, \\\"ilsem\\\": 1, \\\"bruk\\\": 1, \\\"uri\\\": 1, \\\"samaria\\\": 1, \\\"yetpris\\\": 1, \\\"panea\\\": 1, \\\"mika\\\": 1, \\\"bilasim\\\": 1, \\\"gatnius\\\": 1, \\\"slip\\\": 1, \\\"besalel\\\": 1, \\\"jehias\\\": 1, \\\"lingwaem\\\": 1, \\\"10\\\": 1, \\\"wasim\\\": 1, \\\"beir\\\": 1, \\\"stik\\\": 1, \\\"basa\\\": 1, \\\"manmeri\\\": 1, \\\"tiktik\\\": 1, \\\"haus\\\": 1, \\\"jearim\\\": 1, \\\"bemia\\\": 1, \\\"kam\\\": 1, \\\"anap\\\": 1, \\\"209\\\": 1, \\\"efrim\\\": 1, \\\"prea\\\": 1, \\\"jip\\\": 1, \\\"winim\\\": 1, \\\"aram\\\": 1, \\\"sihar\\\": 1, \\\"brukim\\\": 1, \\\"yu\\\": 1, \\\"hesbin\\\": 1, \\\"redim\\\": 1, \\\"iyupela\\\": 1, \\\"askelin\\\": 1, \\\"helpim\\\": 1, \\\"dringim\\\": 1, \\\"wing\\\": 1, \\\"tiik\\\": 1, \\\"sitim\\\": 1, \\\"efrata\\\": 1, \\\"ishar\\\": 1, \\\"kapa\\\": 1, \\\"nating\\\": 1, \\\"jina\\\": 1, \\\"jael\\\": 1, \\\"abram\\\": 1, \\\"piawut\\\": 1, \\\"sekaria\\\": 1, \\\"waem\\\": 1, \\\"endir\\\": 1, \\\"manlin\\\": 1, \\\"gavman\\\": 1, \\\"\\\\u2018bi\\\": 1, \\\"bikis\\\": 1, \\\"\\\\u2018mi\\\": 1, \\\"trim\\\": 1, \\\"samuel\\\": 1, \\\"bira\\\": 1, \\\"kuni\\\": 1, \\\"waswas\\\": 1, \\\"yet\\\": 1, \\\"mibeta\\\": 1, \\\"\\\\u2018em\\\": 1, \\\"yia\\\": 1, \\\"ekrin\\\": 1, \\\"silimin\\\": 1, \\\"biksilwara\\\": 1, \\\"kisim\\\": 1, \\\"pulim\\\": 1, \\\"arin\\\": 1, \\\"ris\\\": 1, \\\"50\\\": 1, \\\"wip\\\": 1, \\\"biknit\\\": 1, \\\"malkisua\\\": 1, \\\"witpela\\\": 1, \\\"jir\\\": 1, \\\"niis\\\": 1, \\\"redi\\\": 1, \\\"kibung\\\": 1, \\\"stiim\\\": 1, \\\"rit\\\": 1, \\\"betpeir\\\": 1, \\\"elmanan\\\": 1, \\\"\\\\u2018nabit\\\": 1, \\\"askim\\\": 1, \\\"kilta\\\": 1, \\\"mi\\\": 1, \\\"siem\\\": 1, \\\"blin\\\": 1, \\\"sia\\\": 1, \\\"lida\\\": 1, \\\"isi\\\": 1, \\\"tiksave\\\": 1, \\\"kalabusim\\\": 1, \\\"basket\\\": 1, \\\"sekem\\\": 1, \\\"tera\\\": 1, \\\"meris\\\": 1, \\\"bus\\\": 1, \\\"gem\\\": 1, \\\"amis\\\": 1, \\\"mesipiteia\\\": 1, \\\"galili\\\": 1, \\\"tewel\\\": 1, \\\"500\\\": 1, \\\"2i\\\": 1, \\\"spirit\\\": 1, \\\"pastim\\\": 1, \\\"gibetin\\\": 1, \\\"stretim\\\": 1, \\\"hesiin\\\": 1, \\\"likim\\\": 1, \\\"gadem\\\": 1, \\\"o\\\": 1, \\\"hebrin\\\": 1, \\\"bung\\\": 1, \\\"tambu\\\": 1, \\\"resel\\\": 1, \\\"mamre\\\": 1, \\\"ilgeta\\\": 1, \\\"livi\\\": 1, \\\"hama\\\": 1, \\\"aisia\\\": 1, \\\"sidin\\\": 1, \\\"yumira\\\": 1, \\\"ofim\\\": 1, \\\"jiap\\\": 1, \\\"\\\\ufeff2\\\": 1, \\\"nil\\\": 1, \\\"21\\\": 1, \\\"manali\\\": 1, \\\"ni\\\": 1, \\\"kap\\\": 1, \\\"ling\\\": 1, \\\"tit\\\": 1, \\\"gian\\\": 1, \\\"dua\\\": 1, \\\"13\\\": 1, \\\"4\\\": 1, \\\"lapun\\\": 1, \\\"sit\\\": 1, \\\"gilgal\\\": 1, \\\"hip\\\": 1, \\\"daunim\\\": 1, \\\"kamautim\\\": 1, \\\"maus\\\": 1, \\\"skulim\\\": 1, \\\"slek\\\": 1, \\\"asera\\\": 1, \\\"112\\\": 1, \\\"jahasiel\\\": 1, \\\"pin\\\": 1, \\\"miyupela\\\": 1, \\\"pamuk\\\": 1, \\\"antap\\\": 1, \\\"kiau\\\": 1, \\\"22\\\": 1, \\\"jirman\\\": 1, \\\"distrik\\\": 1, \\\"kirapim\\\": 1, \\\"tasil\\\": 1, \\\"saut\\\": 1, \\\"savil\\\": 1, \\\"bim\\\": 1, \\\"isip\\\": 1, \\\"31\\\": 1, \\\"100\\\": 1, \\\"trimii\\\": 1, \\\"ples\\\": 1, \\\"it\\\": 1, \\\"sif\\\": 1, \\\"pinimaut\\\": 1, \\\"stilim\\\": 1, \\\"lukluk\\\": 1, \\\"debir\\\": 1, \\\"sis\\\": 1, \\\"damankus\\\": 1, \\\"ski\\\": 1, \\\"manbek\\\": 1, \\\"pelek\\\": 1, \\\"luim\\\": 1, \\\"kagi\\\": 1, \\\"bikpela\\\": 1, \\\"betmaka\\\": 1, \\\"hipim\\\": 1, \\\"dispela\\\": 1, \\\"slipim\\\": 1, \\\"\\\\ufeffnamba\\\": 1, \\\"ahap\\\": 1, \\\"driman\\\": 1, \\\"merim\\\": 1, \\\"bet\\\": 1, \\\"300\\\": 1, \\\"gat\\\": 1, \\\"plaua\\\": 1, \\\"lewa\\\": 1, \\\"asemat\\\": 1, \\\"li\\\": 1, \\\"elimelek\\\": 1, \\\"insit\\\": 1, \\\"asap\\\": 1, \\\"stret\\\": 1, \\\"wikim\\\": 1, \\\"efrin\\\": 1, \\\"103\\\": 1, \\\"blanket\\\": 1, \\\"tru\\\": 1, \\\"mahalat\\\": 1, \\\"stin\\\": 1, \\\"madin\\\": 1, \\\"6i\\\": 1, \\\"kranki\\\": 1, \\\"tarangau\\\": 1, \\\"i00\\\": 1, \\\"nebat\\\": 1, \\\"pela\\\": 1, \\\"his\\\": 1, \\\"mim\\\": 1, \\\"akas\\\": 1, \\\"ohiliap\\\": 1, \\\"huk\\\": 1, \\\"amir\\\": 1, \\\"gasa\\\": 1, \\\"marit\\\": 1, \\\"kitim\\\": 1, \\\"krisim\\\": 1, \\\"\\\\u2018sil\\\": 1, \\\"evi\\\": 1, \\\"6i5\\\": 1, \\\"adiniya\\\": 1, \\\"miap\\\": 1, \\\"rebeka\\\": 1, \\\"20\\\": 1, \\\"manase\\\": 1, \\\"gileat\\\": 1, \\\"skru\\\": 1, \\\"akis\\\": 1, \\\"lik\\\": 1, \\\"yusim\\\": 1, \\\"ting\\\": 1, \\\"klia\\\": 1, \\\"lis\\\": 1, \\\"pasin\\\": 1, \\\"animal\\\": 1, \\\"ausit\\\": 1, \\\"krisman\\\": 1, \\\"aksap\\\": 1, \\\"peres\\\": 1, \\\"hivi\\\": 1, \\\"pinga\\\": 1, \\\"abimelek\\\": 1, \\\"abiatar\\\": 1, \\\"jesebek\\\": 1, \\\"bek\\\": 1, \\\"205\\\": 1, \\\"amin\\\": 1, \\\"sil\\\": 1, \\\"bekgat\\\": 1, \\\"inap\\\": 1, \\\"trikim\\\": 1, \\\"3\\\": 1, \\\"bun\\\": 1, \\\"raun\\\": 1, \\\"anat\\\": 1, \\\"\\\\ufeffol\\\": 1, \\\"ranawe\\\": 1, \\\"kedes\\\": 1, \\\"bras\\\": 1, \\\"mises\\\": 1, \\\"putim\\\": 1, \\\"rahap\\\": 1, \\\"paul\\\": 1, \\\"jias\\\": 1, \\\"mediteremian\\\": 1, \\\"nambis\\\": 1, \\\"abus\\\": 1, \\\"fri\\\": 1, \\\"abek\\\": 1, \\\"jehisafat\\\": 1, \\\"bikman\\\": 1, \\\"yudak\\\": 1, \\\"klisyu\\\": 1, \\\"sildia\\\": 1, \\\"taprimin\\\": 1, \\\"gathefer\\\": 1, \\\"23\\\": 1, \\\"silva\\\": 1, \\\"hagit\\\": 1, \\\"bingim\\\": 1, \\\"reu\\\": 1, \\\"lit\\\": 1, \\\"bis\\\": 1, \\\"kirap\\\": 1, \\\"heber\\\": 1, \\\"dir\\\": 1, \\\"pipel\\\": 1, \\\"mauswara\\\": 1, \\\"jeriki\\\": 1, \\\"ba\\\": 1, \\\"gihin\\\": 1, \\\"wikbii\\\": 1, \\\"piriman\\\": 1, \\\"liyuim\\\": 1, \\\"klin\\\": 1, \\\"rip\\\": 1, \\\"paura\\\": 1, \\\"bisman\\\": 1, \\\"\\\\ufeffwok\\\": 1, \\\"kumu\\\": 1, \\\"bris\\\": 1, \\\"dri\\\": 1, \\\"astarte\\\": 1, \\\"hamat\\\": 1, \\\"a\\\": 1, \\\"9\\\": 1, \\\"wel\\\": 1, \\\"jiinim\\\": 1, \\\"dinki\\\": 1, \\\"ip\\\": 1, \\\"hit\\\": 1, \\\"simein\\\": 1, \\\"estil\\\": 1, \\\"halak\\\": 1, \\\"tirsa\\\": 1, \\\"\\\\ufeff1\\\": 1, \\\"taun\\\": 1, \\\"ismael\\\": 1, \\\"karamapim\\\": 1, \\\"reba\\\": 1, \\\"uria\\\": 1, \\\"mantik\\\": 1, \\\"kintrak\\\": 1, \\\"matmat\\\": 1, \\\"i0\\\": 1, \\\"betem\\\": 1, \\\"pinis\\\": 1, \\\"maski\\\": 1, \\\"pilim\\\": 1, \\\"manpela\\\": 1, \\\"yuman\\\": 1, \\\"si\\\": 1, \\\"yangpela\\\": 1, \\\"\\\\ufeffbuk\\\": 1, \\\"gude\\\": 1, \\\"patpela\\\": 1, \\\"bin\\\": 1, \\\"pris\\\": 1, \\\"tupela\\\": 1, \\\"200\\\": 1, \\\"gisem\\\": 1, \\\"biugel\\\": 1, \\\"tel\\\": 1, \\\"i\\\": 1, \\\"man\\\": 1, \\\"pik\\\": 1, \\\"ring\\\": 1, \\\"lakis\\\": 1, \\\"jisep\\\": 1, \\\"ai\\\": 1, \\\"ifa\\\": 1, \\\"makir\\\": 1, \\\"gebal\\\": 1, \\\"matania\\\": 1, \\\"simei\\\": 1, \\\"stretpela\\\": 1, \\\"dik\\\": 1, \\\"pas\\\": 1, \\\"hariap\\\": 1, \\\"banisim\\\": 1, \\\"plang\\\": 1, \\\"rubem\\\": 1, \\\"ilpela\\\": 1, \\\"hia\\\": 1, \\\"gi\\\": 1, \\\"pinim\\\": 1, \\\"iv\\\": 1, \\\"bihinim\\\": 1, \\\"bing\\\": 1, \\\"harim\\\": 1, \\\"biling\\\": 1, \\\"hidem\\\": 1, \\\"bal\\\": 1, \\\"blebing\\\": 1, \\\"lek\\\": 1, \\\"abraham\\\": 1, \\\"karamap\\\": 1, \\\"smelim\\\": 1, \\\"string\\\": 1, \\\"hapyumira\\\": 1, \\\"pipia\\\": 1, \\\"eleasar\\\": 1, \\\"hasabin\\\": 1, \\\"maresa\\\": 1, \\\"\\\\u2018sapis\\\": 1, \\\"papa\\\": 1, \\\"pisga\\\": 1, \\\"jinatan\\\": 1, \\\"kiligram\\\": 1, \\\"nisim\\\": 1, \\\"givim\\\": 1, \\\"banis\\\": 1, \\\"pelet\\\": 1, \\\"na\\\": 1, \\\"gersim\\\": 1, \\\"silhi\\\": 1, \\\"mia\\\": 1, \\\"jesril\\\": 1, \\\"sting\\\": 1, \\\"prifet\\\": 1, \\\"aisak\\\": 1, \\\"fik\\\": 1, \\\"ifisa\\\": 1, \\\"berseba\\\": 1, \\\"lata\\\": 1, \\\"luksave\\\": 1, \\\"salmin\\\": 1, \\\"is\\\": 1, \\\"99\\\": 1, \\\"sambi\\\": 1, \\\"arier\\\": 1, \\\"lin\\\": 1, \\\"ahisamak\\\": 1, \\\"600\\\": 1, \\\"esiingeber\\\": 1, \\\"betsemes\\\": 1, \\\"detsi\\\": 1, \\\"eliap\\\": 1, \\\"samapim\\\": 1, \\\"60\\\": 1, \\\"katmin\\\": 1, \\\"bilas\\\": 1, \\\"abrusim\\\": 1, \\\"mekpas\\\": 1, \\\"in\\\": 1, \\\"sihir\\\": 1, \\\"wesan\\\": 1, \\\"tausem\\\": 1, \\\"tim\\\": 1, \\\"stat\\\": 1, \\\"\\\\u2018yupela\\\": 1, \\\"yulit\\\": 1, \\\"tir\\\": 1, \\\"mauntem\\\": 1, \\\"idem\\\": 1, \\\"yis\\\": 1, \\\"maka\\\": 1, \\\"skel\\\": 1, \\\"glas\\\": 1, \\\"king\\\": 1, \\\"bingbing\\\": 1, \\\"tiknigatim\\\": 1, \\\"\\\\ufeffstat\\\": 1, \\\"pemim\\\": 1, \\\"geba\\\": 1, \\\"taunim\\\": 1, \\\"giliat\\\": 1, \\\"liklik\\\": 1, \\\"meridak\\\": 1, \\\"28\\\": 1, \\\"stringpela\\\": 1, \\\"bikyetman\\\": 1, \\\"aninit\\\": 1, \\\"raskil\\\": 1, \\\"refim\\\": 1, \\\"midian\\\": 1, \\\"pia\\\": 1, \\\"998\\\": 1, \\\"kades\\\": 1, \\\"das\\\": 1, \\\"bisim\\\": 1, \\\"klis\\\": 1, \\\"sep\\\": 1, \\\"wikabaut\\\": 1, \\\"pem\\\": 1, \\\"babilin\\\": 1, \\\"jabin\\\": 1, \\\"1\\\": 1, \\\"kalabus\\\": 1, \\\"engedi\\\": 1, \\\"arpaksat\\\": 1, \\\"bungim\\\": 1, \\\"lingpela\\\": 1, \\\"liem\\\": 1, \\\"negev\\\": 1, \\\"marimari\\\": 1, \\\"bias\\\": 1, \\\"jabes\\\": 1, \\\"raunim\\\": 1, \\\"paulim\\\": 1, \\\"lus\\\": 1, \\\"lukstil\\\": 1, \\\"abijam\\\": 1, \\\"saveman\\\": 1, \\\"\\\\u2018maski\\\": 1, \\\"sadik\\\": 1, \\\"tanim\\\": 1, \\\"asaria\\\": 1, \\\"namel\\\": 1, \\\"iska\\\": 1, \\\"susa\\\": 1, \\\"hat\\\": 1, \\\"dina\\\": 1, \\\"datan\\\": 1, \\\"pinisim\\\": 1, \\\"jehiadin\\\": 1, \\\"gilan\\\": 1, \\\"kaunim\\\": 1, \\\"hili\\\": 1, \\\"tilim\\\": 1, \\\"ranim\\\": 1, \\\"gutpela\\\": 1, \\\"bagarapim\\\": 1, \\\"israel\\\": 1, \\\"rat\\\": 1, \\\"bi\\\": 1, \\\"sapim\\\": 1, \\\"miningtim\\\": 1, \\\"36\\\": 1, \\\"arapela\\\": 1, \\\"siriin\\\": 1, \\\"nahas\\\": 1, \\\"balus\\\": 1, \\\"sida\\\": 1, \\\"olaman\\\": 1, \\\"gid\\\": 1, \\\"pitifera\\\": 1, \\\"jiktel\\\": 1, \\\"lukautim\\\": 1, \\\"giamanim\\\": 1, \\\"dis\\\": 1, \\\"sap\\\": 1, \\\"banara\\\": 1, \\\"meme\\\": 1, \\\"hap\\\": 1, \\\"sisera\\\": 1, \\\"gita\\\": 1, \\\"38\\\": 1, \\\"400\\\": 1, \\\"bemhadat\\\": 1, \\\"54\\\": 1, \\\"adam\\\": 1, \\\"arere\\\": 1, \\\"biktaun\\\": 1, \\\"inapim\\\": 1, \\\"kaldia\\\": 1, \\\"tingim\\\": 1, \\\"malili\\\": 1, \\\"lukim\\\": 1, \\\"sevim\\\": 1, \\\"wit\\\": 1, \\\"balaman\\\": 1, \\\"heliipilis\\\": 1, \\\"bihin\\\": 1, \\\"silwara\\\": 1, \\\"skelim\\\": 1, \\\"gilbia\\\": 1, \\\"wikmeri\\\": 1, \\\"devit\\\": 1, \\\"dia\\\": 1, \\\"tik\\\": 1, \\\"elija\\\": 1, \\\"didavahu\\\": 1, \\\"mani\\\": 1, \\\"beser\\\": 1, \\\"bisnis\\\": 1, \\\"mekim\\\": 1, \\\"kri\\\": 1, \\\"\\\\u2018olsem\\\": 1, \\\"aiti\\\": 1, \\\"yes\\\": 1, \\\"samting\\\": 1, \\\"nem\\\": 1, \\\"sara\\\": 1, \\\"ram\\\": 1, \\\"sapis\\\": 1, \\\"lukaut\\\": 1, \\\"pit\\\": 1, \\\"asiria\\\": 1}\", \"index_docs\": \"{\\\"524\\\": 1, \\\"597\\\": 1, \\\"714\\\": 1, \\\"194\\\": 1, \\\"706\\\": 1, \\\"839\\\": 1, \\\"447\\\": 1, \\\"914\\\": 1, \\\"621\\\": 1, \\\"263\\\": 1, \\\"980\\\": 1, \\\"848\\\": 1, \\\"293\\\": 1, \\\"737\\\": 1, \\\"400\\\": 1, \\\"843\\\": 1, \\\"171\\\": 1, \\\"93\\\": 1, \\\"776\\\": 1, \\\"441\\\": 1, \\\"933\\\": 1, \\\"691\\\": 1, \\\"440\\\": 1, \\\"474\\\": 1, \\\"845\\\": 1, \\\"91\\\": 1, \\\"802\\\": 1, \\\"316\\\": 1, \\\"742\\\": 1, \\\"58\\\": 1, \\\"460\\\": 1, \\\"233\\\": 1, \\\"462\\\": 1, \\\"574\\\": 1, \\\"521\\\": 1, \\\"862\\\": 1, \\\"828\\\": 1, \\\"929\\\": 1, \\\"762\\\": 1, \\\"1069\\\": 1, \\\"164\\\": 1, \\\"266\\\": 1, \\\"101\\\": 1, \\\"466\\\": 1, \\\"288\\\": 1, \\\"1011\\\": 1, \\\"832\\\": 1, \\\"567\\\": 1, \\\"942\\\": 1, \\\"1008\\\": 1, \\\"697\\\": 1, \\\"600\\\": 1, \\\"490\\\": 1, \\\"343\\\": 1, \\\"502\\\": 1, \\\"752\\\": 1, \\\"1012\\\": 1, \\\"301\\\": 1, \\\"475\\\": 1, \\\"608\\\": 1, \\\"419\\\": 1, \\\"568\\\": 1, \\\"951\\\": 1, \\\"739\\\": 1, \\\"900\\\": 1, \\\"583\\\": 1, \\\"1000\\\": 1, \\\"556\\\": 1, \\\"147\\\": 1, \\\"238\\\": 1, \\\"213\\\": 1, \\\"661\\\": 1, \\\"149\\\": 1, \\\"631\\\": 1, \\\"990\\\": 1, \\\"180\\\": 1, \\\"352\\\": 1, \\\"728\\\": 1, \\\"92\\\": 1, \\\"156\\\": 1, \\\"1018\\\": 1, \\\"511\\\": 1, \\\"577\\\": 1, \\\"629\\\": 1, \\\"420\\\": 1, \\\"999\\\": 1, \\\"648\\\": 1, \\\"911\\\": 1, \\\"34\\\": 1, \\\"998\\\": 1, \\\"210\\\": 1, \\\"500\\\": 1, \\\"67\\\": 1, \\\"472\\\": 1, \\\"203\\\": 1, \\\"185\\\": 1, \\\"1024\\\": 1, \\\"562\\\": 1, \\\"372\\\": 1, \\\"587\\\": 1, \\\"98\\\": 1, \\\"260\\\": 1, \\\"361\\\": 1, \\\"241\\\": 1, \\\"541\\\": 1, \\\"1045\\\": 1, \\\"789\\\": 1, \\\"33\\\": 1, \\\"488\\\": 1, \\\"522\\\": 1, \\\"102\\\": 1, \\\"595\\\": 1, \\\"584\\\": 1, \\\"879\\\": 1, \\\"279\\\": 1, \\\"161\\\": 1, \\\"545\\\": 1, \\\"719\\\": 1, \\\"996\\\": 1, \\\"5\\\": 1, \\\"684\\\": 1, \\\"78\\\": 1, \\\"833\\\": 1, \\\"243\\\": 1, \\\"427\\\": 1, \\\"773\\\": 1, \\\"105\\\": 1, \\\"416\\\": 1, \\\"484\\\": 1, \\\"754\\\": 1, \\\"778\\\": 1, \\\"717\\\": 1, \\\"1029\\\": 1, \\\"110\\\": 1, \\\"181\\\": 1, \\\"989\\\": 1, \\\"1034\\\": 1, \\\"368\\\": 1, \\\"710\\\": 1, \\\"119\\\": 1, \\\"939\\\": 1, \\\"821\\\": 1, \\\"759\\\": 1, \\\"662\\\": 1, \\\"250\\\": 1, \\\"6\\\": 1, \\\"530\\\": 1, \\\"628\\\": 1, \\\"991\\\": 1, \\\"700\\\": 1, \\\"162\\\": 1, \\\"124\\\": 1, \\\"363\\\": 1, \\\"589\\\": 1, \\\"601\\\": 1, \\\"602\\\": 1, \\\"259\\\": 1, \\\"651\\\": 1, \\\"703\\\": 1, \\\"649\\\": 1, \\\"528\\\": 1, \\\"49\\\": 1, \\\"287\\\": 1, \\\"865\\\": 1, \\\"223\\\": 1, \\\"122\\\": 1, \\\"248\\\": 1, \\\"345\\\": 1, \\\"607\\\": 1, \\\"705\\\": 1, \\\"746\\\": 1, \\\"1056\\\": 1, \\\"551\\\": 1, \\\"455\\\": 1, \\\"755\\\": 1, \\\"1053\\\": 1, \\\"344\\\": 1, \\\"505\\\": 1, \\\"212\\\": 1, \\\"239\\\": 1, \\\"215\\\": 1, \\\"177\\\": 1, \\\"725\\\": 1, \\\"1036\\\": 1, \\\"503\\\": 1, \\\"806\\\": 1, \\\"463\\\": 1, \\\"543\\\": 1, \\\"907\\\": 1, \\\"550\\\": 1, \\\"1074\\\": 1, \\\"232\\\": 1, \\\"814\\\": 1, \\\"198\\\": 1, \\\"1025\\\": 1, \\\"336\\\": 1, \\\"558\\\": 1, \\\"104\\\": 1, \\\"32\\\": 1, \\\"785\\\": 1, \\\"1079\\\": 1, \\\"679\\\": 1, \\\"599\\\": 1, \\\"617\\\": 1, \\\"19\\\": 1, \\\"815\\\": 1, \\\"413\\\": 1, \\\"981\\\": 1, \\\"1041\\\": 1, \\\"506\\\": 1, \\\"214\\\": 1, \\\"950\\\": 1, \\\"1066\\\": 1, \\\"157\\\": 1, \\\"328\\\": 1, \\\"954\\\": 1, \\\"514\\\": 1, \\\"918\\\": 1, \\\"750\\\": 1, \\\"722\\\": 1, \\\"753\\\": 1, \\\"940\\\": 1, \\\"777\\\": 1, \\\"798\\\": 1, \\\"402\\\": 1, \\\"796\\\": 1, \\\"569\\\": 1, \\\"613\\\": 1, \\\"81\\\": 1, \\\"872\\\": 1, \\\"341\\\": 1, \\\"128\\\": 1, \\\"251\\\": 1, \\\"425\\\": 1, \\\"114\\\": 1, \\\"43\\\": 1, \\\"793\\\": 1, \\\"10\\\": 1, \\\"338\\\": 1, \\\"765\\\": 1, \\\"808\\\": 1, \\\"64\\\": 1, \\\"362\\\": 1, \\\"433\\\": 1, \\\"66\\\": 1, \\\"97\\\": 1, \\\"619\\\": 1, \\\"695\\\": 1, \\\"966\\\": 1, \\\"784\\\": 1, \\\"887\\\": 1, \\\"470\\\": 1, \\\"107\\\": 1, \\\"652\\\": 1, \\\"258\\\": 1, \\\"487\\\": 1, \\\"224\\\": 1, \\\"908\\\": 1, \\\"519\\\": 1, \\\"445\\\": 1, \\\"983\\\": 1, \\\"404\\\": 1, \\\"399\\\": 1, \\\"176\\\": 1, \\\"482\\\": 1, \\\"537\\\": 1, \\\"635\\\": 1, \\\"756\\\": 1, \\\"672\\\": 1, \\\"863\\\": 1, \\\"529\\\": 1, \\\"398\\\": 1, \\\"290\\\": 1, \\\"693\\\": 1, \\\"751\\\": 1, \\\"1060\\\": 1, \\\"179\\\": 1, \\\"63\\\": 1, \\\"190\\\": 1, \\\"389\\\": 1, \\\"618\\\": 1, \\\"763\\\": 1, \\\"244\\\": 1, \\\"655\\\": 1, \\\"876\\\": 1, \\\"216\\\": 1, \\\"805\\\": 1, \\\"547\\\": 1, \\\"685\\\": 1, \\\"1078\\\": 1, \\\"56\\\": 1, \\\"384\\\": 1, \\\"594\\\": 1, \\\"209\\\": 1, \\\"774\\\": 1, \\\"788\\\": 1, \\\"934\\\": 1, \\\"604\\\": 1, \\\"113\\\": 1, \\\"639\\\": 1, \\\"192\\\": 1, \\\"206\\\": 1, \\\"385\\\": 1, \\\"355\\\": 1, \\\"960\\\": 1, \\\"831\\\": 1, \\\"454\\\": 1, \\\"486\\\": 1, \\\"443\\\": 1, \\\"627\\\": 1, \\\"830\\\": 1, \\\"718\\\": 1, \\\"732\\\": 1, \\\"307\\\": 1, \\\"313\\\": 1, \\\"937\\\": 1, \\\"296\\\": 1, \\\"727\\\": 1, \\\"925\\\": 1, \\\"783\\\": 1, \\\"605\\\": 1, \\\"217\\\": 1, \\\"1081\\\": 1, \\\"94\\\": 1, \\\"349\\\": 1, \\\"143\\\": 1, \\\"708\\\": 1, \\\"491\\\": 1, \\\"106\\\": 1, \\\"39\\\": 1, \\\"894\\\": 1, \\\"941\\\": 1, \\\"126\\\": 1, \\\"768\\\": 1, \\\"770\\\": 1, \\\"730\\\": 1, \\\"987\\\": 1, \\\"1003\\\": 1, \\\"112\\\": 1, \\\"827\\\": 1, \\\"632\\\": 1, \\\"26\\\": 1, \\\"644\\\": 1, \\\"956\\\": 1, \\\"68\\\": 1, \\\"571\\\": 1, \\\"417\\\": 1, \\\"912\\\": 1, \\\"256\\\": 1, \\\"468\\\": 1, \\\"221\\\": 1, \\\"969\\\": 1, \\\"680\\\": 1, \\\"823\\\": 1, \\\"689\\\": 1, \\\"781\\\": 1, \\\"304\\\": 1, \\\"80\\\": 1, \\\"496\\\": 1, \\\"748\\\": 1, \\\"261\\\": 1, \\\"354\\\": 1, \\\"442\\\": 1, \\\"995\\\": 1, \\\"87\\\": 1, \\\"29\\\": 1, \\\"245\\\": 1, \\\"835\\\": 1, \\\"890\\\": 1, \\\"992\\\": 1, \\\"1048\\\": 1, \\\"620\\\": 1, \\\"913\\\": 1, \\\"52\\\": 1, \\\"579\\\": 1, \\\"640\\\": 1, \\\"365\\\": 1, \\\"1030\\\": 1, \\\"191\\\": 1, \\\"275\\\": 1, \\\"516\\\": 1, \\\"683\\\": 1, \\\"965\\\": 1, \\\"267\\\": 1, \\\"764\\\": 1, \\\"733\\\": 1, \\\"55\\\": 1, \\\"469\\\": 1, \\\"146\\\": 1, \\\"856\\\": 1, \\\"170\\\": 1, \\\"852\\\": 1, \\\"957\\\": 1, \\\"351\\\": 1, \\\"664\\\": 1, \\\"409\\\": 1, \\\"139\\\": 1, \\\"332\\\": 1, \\\"834\\\": 1, \\\"150\\\": 1, \\\"711\\\": 1, \\\"892\\\": 1, \\\"1038\\\": 1, \\\"591\\\": 1, \\\"824\\\": 1, \\\"713\\\": 1, \\\"132\\\": 1, \\\"133\\\": 1, \\\"812\\\": 1, \\\"298\\\": 1, \\\"1050\\\": 1, \\\"35\\\": 1, \\\"669\\\": 1, \\\"1016\\\": 1, \\\"458\\\": 1, \\\"967\\\": 1, \\\"219\\\": 1, \\\"758\\\": 1, \\\"189\\\": 1, \\\"958\\\": 1, \\\"438\\\": 1, \\\"959\\\": 1, \\\"598\\\": 1, \\\"726\\\": 1, \\\"953\\\": 1, \\\"315\\\": 1, \\\"46\\\": 1, \\\"895\\\": 1, \\\"376\\\": 1, \\\"457\\\": 1, \\\"330\\\": 1, \\\"273\\\": 1, \\\"1026\\\": 1, \\\"84\\\": 1, \\\"196\\\": 1, \\\"566\\\": 1, \\\"826\\\": 1, \\\"665\\\": 1, \\\"153\\\": 1, \\\"388\\\": 1, \\\"743\\\": 1, \\\"208\\\": 1, \\\"1076\\\": 1, \\\"698\\\": 1, \\\"225\\\": 1, \\\"405\\\": 1, \\\"616\\\": 1, \\\"955\\\": 1, \\\"948\\\": 1, \\\"638\\\": 1, \\\"531\\\": 1, \\\"199\\\": 1, \\\"61\\\": 1, \\\"197\\\": 1, \\\"816\\\": 1, \\\"847\\\": 1, \\\"335\\\": 1, \\\"1022\\\": 1, \\\"386\\\": 1, \\\"668\\\": 1, \\\"228\\\": 1, \\\"678\\\": 1, \\\"849\\\": 1, \\\"527\\\": 1, \\\"414\\\": 1, \\\"493\\\": 1, \\\"247\\\": 1, \\\"870\\\": 1, \\\"534\\\": 1, \\\"869\\\": 1, \\\"767\\\": 1, \\\"819\\\": 1, \\\"747\\\": 1, \\\"868\\\": 1, \\\"563\\\": 1, \\\"249\\\": 1, \\\"1068\\\": 1, \\\"909\\\": 1, \\\"741\\\": 1, \\\"624\\\": 1, \\\"903\\\": 1, \\\"1010\\\": 1, \\\"993\\\": 1, \\\"429\\\": 1, \\\"1067\\\": 1, \\\"544\\\": 1, \\\"501\\\": 1, \\\"408\\\": 1, \\\"720\\\": 1, \\\"195\\\": 1, \\\"846\\\": 1, \\\"163\\\": 1, \\\"391\\\": 1, \\\"1017\\\": 1, \\\"431\\\": 1, \\\"885\\\": 1, \\\"499\\\": 1, \\\"546\\\": 1, \\\"723\\\": 1, \\\"853\\\": 1, \\\"123\\\": 1, \\\"766\\\": 1, \\\"12\\\": 1, \\\"452\\\": 1, \\\"707\\\": 1, \\\"492\\\": 1, \\\"897\\\": 1, \\\"1080\\\": 1, \\\"294\\\": 1, \\\"757\\\": 1, \\\"820\\\": 1, \\\"121\\\": 1, \\\"526\\\": 1, \\\"257\\\": 1, \\\"922\\\": 1, \\\"300\\\": 1, \\\"392\\\": 1, \\\"927\\\": 1, \\\"1073\\\": 1, \\\"291\\\": 1, \\\"44\\\": 1, \\\"151\\\": 1, \\\"60\\\": 1, \\\"434\\\": 1, \\\"371\\\": 1, \\\"36\\\": 1, \\\"1058\\\": 1, \\\"997\\\": 1, \\\"269\\\": 1, \\\"281\\\": 1, \\\"246\\\": 1, \\\"130\\\": 1, \\\"840\\\": 1, \\\"1031\\\": 1, \\\"159\\\": 1, \\\"7\\\": 1, \\\"663\\\": 1, \\\"512\\\": 1, \\\"167\\\": 1, \\\"985\\\": 1, \\\"85\\\": 1, \\\"603\\\": 1, \\\"1013\\\": 1, \\\"1065\\\": 1, \\\"884\\\": 1, \\\"615\\\": 1, \\\"986\\\": 1, \\\"498\\\": 1, \\\"115\\\": 1, \\\"731\\\": 1, \\\"552\\\": 1, \\\"235\\\": 1, \\\"513\\\": 1, \\\"612\\\": 1, \\\"57\\\": 1, \\\"800\\\": 1, \\\"782\\\": 1, \\\"559\\\": 1, \\\"915\\\": 1, \\\"108\\\": 1, \\\"450\\\": 1, \\\"982\\\": 1, \\\"284\\\": 1, \\\"1064\\\": 1, \\\"656\\\": 1, \\\"588\\\": 1, \\\"37\\\": 1, \\\"424\\\": 1, \\\"724\\\": 1, \\\"100\\\": 1, \\\"769\\\": 1, \\\"148\\\": 1, \\\"564\\\": 1, \\\"17\\\": 1, \\\"329\\\": 1, \\\"118\\\": 1, \\\"230\\\": 1, \\\"395\\\": 1, \\\"932\\\": 1, \\\"1083\\\": 1, \\\"817\\\": 1, \\\"686\\\": 1, \\\"1071\\\": 1, \\\"623\\\": 1, \\\"415\\\": 1, \\\"794\\\": 1, \\\"575\\\": 1, \\\"158\\\": 1, \\\"1043\\\": 1, \\\"1070\\\": 1, \\\"889\\\": 1, \\\"116\\\": 1, \\\"994\\\": 1, \\\"72\\\": 1, \\\"633\\\": 1, \\\"947\\\": 1, \\\"356\\\": 1, \\\"347\\\": 1, \\\"286\\\": 1, \\\"682\\\": 1, \\\"596\\\": 1, \\\"606\\\": 1, \\\"919\\\": 1, \\\"373\\\": 1, \\\"943\\\": 1, \\\"780\\\": 1, \\\"127\\\": 1, \\\"822\\\": 1, \\\"477\\\": 1, \\\"715\\\": 1, \\\"572\\\": 1, \\\"394\\\": 1, \\\"977\\\": 1, 